{
    "metadata": {
        "Author": "Sawade, Gabriele (SLT, LTV)",
        "Content-Type": "application/pdf",
        "Creation-Date": "2021-03-12T07:55:05Z",
        "Last-Modified": "2021-03-12T07:55:05Z",
        "Last-Save-Date": "2021-03-12T07:55:05Z",
        "X-Parsed-By": [
            "org.apache.tika.parser.DefaultParser",
            "org.apache.tika.parser.pdf.PDFParser"
        ],
        "X-TIKA:content_handler": "ToTextContentHandler",
        "X-TIKA:embedded_depth": "0",
        "X-TIKA:parse_time_millis": "176",
        "access_permission:assemble_document": "true",
        "access_permission:can_modify": "true",
        "access_permission:can_print": "true",
        "access_permission:can_print_degraded": "true",
        "access_permission:extract_content": "true",
        "access_permission:extract_for_accessibility": "true",
        "access_permission:fill_in_form": "true",
        "access_permission:modify_annotations": "true",
        "created": "2021-03-12T07:55:05Z",
        "creator": "Sawade, Gabriele (SLT, LTV)",
        "date": "2021-03-12T07:55:05Z",
        "dc:creator": "Sawade, Gabriele (SLT, LTV)",
        "dc:format": "application/pdf; version=1.5",
        "dc:language": "de-DE",
        "dcterms:created": "2021-03-12T07:55:05Z",
        "dcterms:modified": "2021-03-12T07:55:05Z",
        "language": "de-DE",
        "meta:author": "Sawade, Gabriele (SLT, LTV)",
        "meta:creation-date": "2021-03-12T07:55:05Z",
        "meta:save-date": "2021-03-12T07:55:05Z",
        "modified": "2021-03-12T07:55:05Z",
        "pdf:PDFVersion": "1.5",
        "pdf:charsPerPage": [
            "952",
            "4689",
            "6151",
            "6142",
            "5498",
            "5122",
            "5481",
            "5304",
            "5627",
            "5844",
            "5271",
            "5123",
            "5725",
            "5634",
            "5441",
            "5166",
            "4910",
            "5536",
            "5560",
            "5814",
            "5117",
            "5259",
            "1736"
        ],
        "pdf:docinfo:created": "2021-03-12T07:55:05Z",
        "pdf:docinfo:creator": "Sawade, Gabriele (SLT, LTV)",
        "pdf:docinfo:creator_tool": "Microsoft® Word 2016",
        "pdf:docinfo:modified": "2021-03-12T07:55:05Z",
        "pdf:docinfo:producer": "Microsoft® Word 2016",
        "pdf:encrypted": "false",
        "pdf:hasMarkedContent": "true",
        "pdf:hasXFA": "false",
        "pdf:hasXMP": "false",
        "pdf:unmappedUnicodeCharsPerPage": [
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0"
        ],
        "producer": "Microsoft® Word 2016",
        "resourceName": "b'7_PlPr_24_201_1_1_.pdf'",
        "xmp:CreatorTool": "Microsoft® Word 2016",
        "xmpTPg:NPages": "23"
    },
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n  Plenarprotokoll 7/24 \n\n \n\nSächsischer Landtag \n\n24. Sitzung  7. Wahlperiode \n\nBeginn: 10:00 Uhr Mittwoch, 3. März 2021, Plenarsaal Schluss: 12:05 Uhr \n\n Inhaltsverzeichnis  \n \n\n \n\n Eröffnung 1593 \n\n Gedenken an die Opfer der  \n\nCorona-Pandemie 1593 \n\n Bestätigung der Tagesordnung 1593 \n\n „Endlos-Lockdown“ beenden –  \n\nBürgern und Unternehmen  \n\neine klare Perspektive bieten  \n\n Drucksache 7/5673,  \n\nAntrag der Fraktion AfD 1593 \n\n Michael Kretschmer, Ministerpräsident 1593 \n\n Jörg Urban, AfD 1597 \n\n Christian Hartmann, CDU 1599 \n\n Ulrich Lupart, AfD 1602 \n\n Christian Hartmann, CDU 1602 \n\n Ivo Teichmann, AfD 1603 \n\n Christian Hartmann, CDU 1603 \n\n Thomas Thumm, AfD 1605 \n\n Christian Hartmann, CDU 1605 \n\n Rico Gebhardt, DIE LINKE 1606 \n\n Sören Voigt, CDU 1608 \n\n Rico Gebhardt, DIE LINKE 1608 \n\n Franziska Schubert, \n\nBÜNDNISGRÜNE 1608 \n\n Frank Richter, SPD 1610 \n\n Frank Schaufel, AfD 1612 \n\n Frank Richter, SPD 1613 \n\n Jörg Urban, AfD 1613 \n\n Abstimmung und Ablehnung 1614 \n\n Nächste Landtagssitzung 1614 \n\n \n\n \n\n \n\n \n\n \n\n \n\n\n\nSächsischer Landtag 7. Wahlperiode – 24. Sitzung 3. März 2021 \n\n 1593 \n\nEröffnung \n\n(Beginn der Sitzung: 10:00 Uhr) \n\nPräsident Dr. Matthias Rößler: Verehrte Kolleginnen \n\nund Kollegen! Ich begrüße Sie zur 24. Sitzung des 7. Säch-\n\nsischen Landtags. Meine Damen und Herren! Die Corona-\n\nPandemie traf die Menschen im Freistaat Sachsen vor  \n\ngenau einem Jahr zum ersten Mal. Sie hat unser Land und \n\nunsere Gesellschaft seither in ihrem Griff. Wir tun alles \n\nMenschenmögliche, um wieder in unser gewohntes Leben \n\nzurückkehren zu können. Wenn die wirtschaftlichen und \n\nsozialen Belastungen für Sachsen heute gravierend sind, \n\ndann sehen wir das an vielen Stellen. \n\nVerehrte Kolleginnen und Kollegen! Vor allem aber – das \n\nwird leider zunehmend beiseitegeschoben – sind mittler-\n\nweile allein in Sachsen über 7 700 Menschen an oder mit \n\nCovid-19 gestorben. Ich möchte den Angehörigen auf  \n\ndiesem Weg mein tief empfundenes Beileid zu ihrem \n\nschmerzlichen Verlust aussprechen. Zehntausende  \n\nMenschen in Sachsen waren und sind zum Teil schwer an \n\nCovid-19 erkrankt. Viele von ihnen werden oft noch  \n\nMonate brauchen, bis sie sich vollständig erholt haben. Ich  \n\nwünsche Ihnen Kraft und eine baldige Genesung. \n\nWir denken aber auch an die über 70 000 Corona-Toten in \n\nDeutschland und die über 1,5 Millionen Verstorbenen in \n\nder ganzen Welt. Verehrte Abgeordnete, ich bitte Sie, sich \n\nvon Ihren Plätzen zu erheben und mit einer Minute des \n\nSchweigens und des Innehaltens der Opfer der Pandemie \n\nzu gedenken. \n\n(Die Abgeordneten erheben  \n\nsich für eine Schweigeminute.) \n\nIch danke Ihnen. \n\nMeine sehr verehrten Damen und Herren! Folgende Abge-\n\nordnete haben sich für die heutige Sitzung entschuldigt: \n\nHerr Keil, Frau Wissel, Frau Kummer, Frau Kliese und \n\nFrau Mertsching. Die Tagesordnung liegt Ihnen vor. Für \n\nden einzigen Tagesordnungspunkt schlage ich gemäß § 78 \n\nAbs. 2 der Geschäftsordnung folgende Redezeiten vor: \n\nCDU 15 Minuten, AfD 12 Minuten, DIE LINKE 7 Minu-\n\nten, BÜNDNISGRÜNE 6 Minuten, SPD 5 Minuten und \n\nStaatsregierung 10 Minuten. Gibt es dagegen Wider-\n\nspruch? – Den sehe ich nicht, das ist nicht der Fall. Verehrte \n\nKolleginnen und Kollegen! Ich sehe keine weiteren Ände-\n\nrungsvorschläge für oder Widerspruch gegen die Tagesord-\n\nnung. Die Tagesordnung der 24. Sitzung ist damit bestätigt, \n\nund wir treten in diese ein. \n\nMeine Damen und Herren, ich rufe den Tagesordnungs-\n\npunkt auf\n\n„Endlos-Lockdown“ beenden – Bürgern und  \n\nUnternehmen eine klare Perspektive bieten \n\nDrucksache 7/5673, Antrag der Fraktion AfD \n\nDer Ministerpräsident hat angezeigt, dass er zu diesem  \n\nTagesordnungspunkt als Erster sprechen möchte. Nach \n\n§ 86 Abs. 1 der Geschäftsordnung muss diesem Verlangen \n\nentsprochen werden, sodass ich unserem Ministerpräsident \n\nMichael Kretschmer jetzt das Wort erteile. Herr Minister-\n\npräsident, bitte \n\nMichael Kretschmer, Ministerpräsident: Vielen Dank. \n\nHerr Landtagspräsident! Meine sehr verehrten Damen und \n\nHerren! Vor einem Jahr gab es im Freistaat Sachsen den \n\nersten Corona-Fall. Damit hat sich alles, unser bisheriges \n\nLeben, grundlegend verändert. Wir haben in der Sächsi-\n\nschen Staatsregierung gemeinsam mit dem Sächsischen \n\nLandtag viele schwierige Entscheidungen treffen müssen, \n\num Schaden von diesem Land und von den Menschen ab-\n\nzuwenden. Das war nicht immer ohne Kontroversen. Es \n\nwar häufig ein gemeinsames Ringen um die richtige Lö-\n\nsung, um einen Weg, der uns durch eine unbekannte Situa-\n\ntion führen sollte, von der wir nie genau wussten, wie das \n\nGanze weitergeht. \n\nJetzt, im Frühjahr des Jahres 2021, am Vormittag – heute \n\nNachmittag werden die Elbwiesen wieder voller Menschen \n\nsein – spüren wir, wie sich die Menschen ihr normales Le-\n\nben wieder zurückwünschen, wie sie die Sonne genießen, \n\nwie sie Menschen, Freunde und Bekannte treffen wollen \n\nund wie die Kraft nachlässt. Auf der anderen Seite wissen \n\nwir, es gibt keinen – überhaupt keinen – Grund zur Entwar-\n\nnung. \n\nEs ist uns mit den Entscheidungen von November und De-\n\nzember gelungen, eine pandemische Entwicklung bei uns \n\nim Freistaat Sachsen in einer Größenordnung von einer In-\n\nzidenz von 460 in der Spitze, um den Weihnachtsfeiertag, \n\nauf eine Inzidenz von circa 60 zurückzudrängen, aber nur \n\nmit stringenten Mitteln, mit klaren Kontaktbeschränkun-\n\ngen, mit der Einschränkung des wirtschaftlichen und ge-\n\nsellschaftlichen Lebens in einem Maße, wie es vorher nicht \n\nbekannt gewesen ist. Wir waren damit bis vor ungefähr \n\nzehn Tagen erfolgreich. Dann hat sich die Situation verän-\n\ndert; die Inzidenz steigt wieder. Heute sind wir bei einer \n\nGrößenordnung von 74. \n\nDeshalb muss von dem heutigen Tag hier im Sächsischen \n\nLandtag und von der Ministerpräsidentenkonferenz ein \n\nSignal ausgehen, dass diese Pandemie nicht zu Ende ist, \n\ndass die Gefahr nicht zu Ende ist, sondern dass wir in den \n\n\n\nSächsischer Landtag 7. Wahlperiode – 24. Sitzung 3. März 2021 \n\n 1594 \n\nkommenden Wochen und Monaten sehr konzentriert und  \n\ndiszipliniert sein müssen, dass Lockerungen, die wir jetzt \n\nmiteinander vereinbaren, maßvoll sein müssen und auf  \n\nkeinen Fall ausufern dürfen, weil, meine Damen und  \n\nHerren, wir sonst alles gefährden und zunichtemachen \n\nwürden, was wir in den vergangenen zwei Monaten durch \n\nextreme Belastungen der Menschen – wir haben den Säch-\n\nsinnen und Sachsen sehr viel zugemutet – erreicht haben. \n\nDarüber sprechen wir heute hier. Dazu gibt es eine Minis-\n\nterpräsidentenkonferenz. Darüber werden wir in den \n\nnächsten Tagen sprechen, wenn wir unsere Corona-Schutz-\n\nVerordnung ins Werk setzen. \n\nEs ist keine Frage, die Unterstützungsleistungen, die die \n\nBundesregierung im Oktober angekündigt hat – die, was \n\nihre Administration und ihre Zuverlässigkeit angeht, zu \n\nwünschen übrig lassen –, haben einen Beitrag dazu geleis-\n\ntet, dass Vertrauen zerstört worden ist, dass Menschen \n\nKraft verloren haben, dass das Zutrauen in die Politik ein \n\nStück weit erschüttert worden ist. Wenn es Handwerkerin-\n\nnen und Handwerker, Einzelhändlerinnen und Einzelhänd-\n\nler gibt, wenn sie als Friseur am 16. Dezember geschlossen \n\nwurden und heute noch nicht das Geld vom November und \n\nDezember haben, wenn sie seitdem keine Unterstützung – \n\nweder das Kurzarbeitergeld noch die Überbrückungs-\n\nhilfe III – bekommen haben, dann ist klar, dass, wenn das \n\nKonto leer ist, der Druck immer stärker wird, andere Dinge \n\nzu organisieren, nach anderen Wegen zu suchen. Deshalb \n\nmuss diese bittere, unangenehme Wahrheit ausgesprochen \n\nwerden. \n\nEs war und ist kein Ruhmesblatt, wenn wir als Deutschland \n\n80 Milliarden Euro für direkte Wirtschaftshilfen ausgeben, \n\nund sie dann in so einem komplizierten Verfahren, obwohl \n\nes Alternativen gegeben hätte, nicht bei den Leuten ankom-\n\nmen; das ist nicht in Ordnung. Dann muss man das auch \n\nals solches benennen, und dann muss es in Zukunft besser \n\ngemacht werden. \n\n(Beifall bei der CDU, den  \n\nBÜNDNISGRÜNEN und der SPD) \n\nAber all das ändert nichts an dieser pandemischen Situa-\n\ntion. Wir haben in diesem Plenum oft darüber gesprochen, \n\nwie wir es mit unseren Nachbarländern halten wollen. Wir \n\nhaben uns die Entscheidungen sehr, sehr schwer gemacht, \n\nuns daran zu beteiligen, dass Grenzen wieder geschlossen \n\nwerden. Aber bei einer Inzidenz von im Schnitt über 700 – \n\nin manchen Regionen 1 300, am Wochenende 1 800 in \n\nmancher tschechischen Region – ist klar, dass das nicht \n\neinfach so weiterlaufen kann, dass man die Bewegung von \n\nMenschen begrenzen muss, um den Eintrag von Covid-19 \n\nund vor allen Dingen dieser sehr gefährlichen britischen \n\nMutation nach Sachsen zu verhindern. \n\nDas heißt aber nicht, dass uns die Situation im Nachbarland \n\ngleichgültig wäre. Im Gegenteil. Wir schauen sehr genau \n\nhin. Wir sprechen mit den Kollegen in der tschechischen \n\nRegierung. Wir sind im Gespräch mit den Regionalvertre-\n\ntern. Wir haben – wie viele andere deutsche Bundesländer \n\n– Krankenhausbetten angeboten. Wir haben Schnelltests \n\nangeboten, damit das Testsystem besser gemacht werden \n\nkann. Wir haben uns am vergangenen Wochenende ge-\n\nmeinsam mit Bodo Ramelow und Markus Söder entschie-\n\nden – ich bin der Sächsischen Staatsregierung sehr dankbar \n\nfür die Unterstützung –, auch im Bereich des Impfens eine \n\nAd-hoc-Hilfe zu leisten. Die Impfdosen, die am Montag \n\ngeliefert worden sind, sind mittlerweile verimpft worden, \n\nund es gibt eine große Dankbarkeit, dass diese Impfkam-\n\npagne, die in der Region Karlsbad stattgefunden hat, nicht \n\naufgeschoben werden musste, sondern dass es weitergehen \n\nkonnte. \n\nWir sind dabei, mit einem gemeinsamen Sequenzierungs-\n\nprogramm mit der Tschechischen Republik und mit Bunz-\n\nlau eine stärkere Aufklärung zu liefern, hier von der TU \n\nDresden, von unserem Universitätsklinikum, welche Mu-\n\ntationen es gibt, welche Gefahr uns droht. All das sind ganz \n\nkonkrete Beiträge über die Grenzen hinaus. Wir wollen \n\nhelfen, wir werden auch helfen, und sowohl die tschechi-\n\nsche als auch die polnische Regierung wissen das sehr ge-\n\nnau. Sachsen ist solidarisch, und wir helfen auch dann, \n\nwenn wir selbst nicht viel haben. Wenn man etwas im \n\nÜberfluss hat, ist es keine Kunst. Ich fand, es war ein star-\n\nkes Signal, dass wir in diesen Tagen mit dem Impfstoff aus-\n\ngeholfen haben, meine sehr verehrten Damen und Herren. \n\n(Beifall bei der CDU, den BÜNDNISGRÜNEN, \n\nder SPD und der Staatsregierung) \n\nDie Menschen sind erschöpft, sie wünschen sich ein nor-\n\nmales Leben zurück, und die Politik diskutiert über Locke-\n\nrungen. Meine Damen und Herren! In einer Zeit steigender \n\nInzidenzen in Größenordnungen Lockerungen vorzuneh-\n\nmen wäre extrem fahrlässig. Deshalb ist meine Haltung \n\ndann gleich in der Ministerpräsidentenkonferenz, dass wir \n\nsehr genau überlegen und abwägen müssen, welche \n\nSchritte wirklich vertretbar und vernünftig sind. \n\nWir haben hier im Freistaat Sachsen sehr viel darüber dis-\n\nkutiert, ob es auch andere Indikatoren geben könnte als die \n\nInzidenz. Die Koalitionsfraktionen haben Vorschläge ge-\n\nmacht, wir haben Experten zu Rate gezogen. Es haben mit \n\nFrau Köpping viele Runden stattgefunden, was es noch an \n\nPunkten gibt, an denen man die Bedrohung festmachen \n\nkann. Natürlich ist die Tatsache richtig: Wenn die älteren \n\nMenschen besser geschützt sind, weil sie geimpft sind, ist \n\ndort das Risiko begrenzter. Aber wir sehen hier bei uns und \n\nauch in anderen Ländern, dass, wenn es dort erfolgreiche \n\nImpfkampagnen gegeben hat, die Infektionen an anderen \n\nStellen auftreten. Das Durchschnittsalter von Covid-Infi-\n\nzierten sinkt seit den letzten Monaten. Deshalb gibt es an \n\ndieser Stelle keine Entwarnung. Diese Krankheit ist auch \n\nfür jüngere Menschen extrem gefährlich. Es bleibt bei dem \n\nProzentsatz von einem Prozent aller, die am Ende an dieser \n\nKrankheit sterben, wenn sie infiziert sind. \n\nDeshalb ist die Frage: Was gibt es noch? Kann man den R-\n\nWert, also den Reproduktionsfaktor, nehmen? Dieser liegt \n\nseit geraumer Zeit in Deutschland und auch bei uns hier in \n\nSachsen wieder über 1. Die Frage, wie es mit der Betten-\n\nauslastung aussieht, ist absolut berechtigt. Es ist ein großes \n\nVerdienst, dass es gelungen ist, Menschen zu gewinnen, die \n\ndie Koordinierung der Krankenhäuser übernommen und \n\n\n\nSächsischer Landtag 7. Wahlperiode – 24. Sitzung 3. März 2021 \n\n 1595 \n\ndafür gesorgt haben, dass auch in schwierigen Zeiten durch \n\ngegenseitige Unterstützung die medizinische Versorgung \n\nauch im Dezember vergangenen Jahres nicht zusammenge-\n\nbrochen ist. \n\nDer Vorschlag lautet, 1 300 Betten für Covid-19-Patienten \n\nals die Größenordnung zu markieren, ab der dieses Land \n\nwieder ganz deutlich zurückgefahren werden muss, Locke-\n\nrungen zurückgenommen werden. Wir sind heute nicht bei \n\n1 300, sondern bei 800, aber meine Damen und Herren, \n\nman muss auch deutlich sagen: In der Region, in der wir \n\ngerade einen extremen Eintrag von Corona-Erkrankungen \n\nhaben, im Vogtland, steigt die Inzidenz, und es steigt auch \n\ndie Belegung in den Krankenhäusern. Von daher ist es rich-\n\ntig, wir wollen diesen Aspekt der Krankenhausbelegung \n\nmit einbeziehen, aber er schafft uns keine große Entlas-\n\ntung. Deshalb auch an dieser Stelle: Vorsicht an der Bahn-\n\nsteigkante! \n\nEs gibt eine dunkle Wolke, die auf uns zuzieht. Das ist die \n\nbritische Mutation, zwischen einem Drittel bis 50 % anste-\n\nckender als die Ursprungsvariante. Das ist auch der Grund, \n\nwarum seit ungefähr zehn Tagen die Zahlen nicht mehr sin-\n\nken, sondern es durch die Abwechslung ursprüngliche \n\nCorona-Variante/britische Mutation wieder ein langsames \n\nSteigen gibt. \n\nAber es gibt auf der anderen Seite vier Gründe, die ganz \n\nklar für uns sprechen, wenn wir es richtig machen, dass die \n\nkommenden Monate und vor allen Dingen der Sommer \n\n2021 mit ähnlichen Freiheiten, mit ähnlicher wirtschaftli-\n\ncher Dynamik möglich ist, wie das, was wir im vergange-\n\nnen Jahr erlebt haben, übrigens bei einer Inzidenz von nie \n\nhöher als 5, in vielen Wochen im Freistaat Sachsen mit  \n\neiner Inzidenz unter 1. Das werden wir so nicht mehr errei-\n\nchen; auch das ist mittlerweile klar. Wir sprechen über Zah-\n\nlen von 50, 70, 80, 100. Damit ist klar, dass viele, die \n\nVerantwortung in diesem Land tragen, sehr wohl bereit \n\nsind, über Vorhandenes, Bekanntes hinauszudenken, aber \n\nauch immer in der Verantwortung stehen, wenn die Dinge \n\nschiefgehen und sich nicht als richtig erweisen, dass man \n\ndann Verantwortung übernimmt und dafür verantwortlich \n\ngemacht wird; also vier Gründe, die für uns sprechen: \n\nVon denen ist der erste das Wetter. Der Unterschied von \n\nSeptember 2020 zu Oktober 2020 war: gleiche Hygiene-\n\nkonzepte, gleiches Verhalten der Bürger, und trotzdem \n\nstieg mit dem Oktober und darüber hinaus die Zahl der  \n\nInfektionen bis zu diesem Höchstpunkt von 460 immer \n\nweiter an. Das hat sehr viel mit dem Wetter zu tun, das  \n\ndafür gesorgt hat, dass es trotz erfolgreicher Hygienekon-\n\nzepte am Ende nicht mehr ausgereicht hat und wir zu den \n\nbekannten Maßnahmen greifen mussten. In absehbarer Zeit \n\nwird sich dieser Effekt umdrehen, und wir bekommen die \n\nUnterstützung durch die Natur zurück. Aber das ist nicht \n\nheute der Fall, sondern es wird erst in einigen Wochen so \n\nweit sein. \n\nDer zweite Punkt sind die örtlichen Gesundheitsdienste. \n\nWas ist alles in diesem Bereich in den vergangenen Mona-\n\nten investiert worden! Wie viel Zeit haben wir mit Landrä-\n\nten, Bürgermeistern, Frau Köpping, Herrn Popp und \n\nRoland Wöller aufgebracht, um wirklich miteinander im \n\nGespräch zu sein, die Abläufe zu verbessern, IT hinzube-\n\nkommen. Die Frauen und Männer, die in diesen Bereichen \n\narbeiten, haben meine größte Achtung. Sie haben in den \n\nschwierigsten Situationen nie die Nerven verloren, haben \n\nan Wochenenden rund um die Uhr gearbeitet. \n\nAuch dort gibt es eine deutliche Stärkung. Wir sehen es  \n\ngerade im Vogtland bei dieser besonderen Situation: Die \n\nAbläufe und die Technik sind besser. Das wird uns helfen. \n\nDas Dritte ist das Thema der Impfung. Natürlich sind die-\n\njenigen, die geimpft sind, nicht mehr so gefährdet. Wir sind \n\naktuell in Deutschland bei ungefähr fünf Millionen Deut-\n\nschen, die geimpft wurden. Es ist klar, dass diese Zahl von \n\nfünf Millionen noch nicht ausreicht, um am Ende diesen \n\npositiven Effekt zu haben, damit man wirklich sagen kann, \n\ndass es ein ordentlicher Rückenwind ist. Das wird bei 20, \n\n30, 40 Millionen Deutschen ganz anders sein. Auch das ist \n\nin den nächsten Wochen zu erwarten. \n\nWir haben als Viertes die Schnelltests – damit haben wir \n\ninzwischen begonnen; die Selbsttests gibt es seit wenigen \n\nTagen – als ein Instrument, das in der kommenden Zeit in \n\nGrößenordnungen, in Millionen Stückzahlen, zu geringen \n\nPreisen zur Verfügung steht und uns damit die Möglichkeit \n\nverschafft, dass wir aus der jetzigen Strategie einer pau-\n\nschalen Kontaktvermeidung zu sicheren Kontakten kom-\n\nmen und damit die Wahrscheinlichkeit einer Infektion \n\nähnlich reduzieren können wie vielleicht bei einer Inzidenz \n\nvon zehn, 20 oder 30. Aber auch hier gilt: Es ist in der Ver-\n\ngangenheit technisch sehr viel passiert. Die Produktion \n\nläuft hoch. Es gibt eine hohe Anzahl von Herstellern, die \n\nunmittelbar in der Zulassung sind. Aber aktuell ist dieses \n\nProdukt zumindest noch nicht so verfügbar, dass man je-\n\ndem bzw. jedem Unternehmen sagen kann: Bitte, machen \n\nSie das zweimal die Woche. Es ist keine Frage des Geldes, \n\nes ist keine Frage des Willens. So weit sind wir leider noch \n\nnicht. \n\nDeshalb gilt für die kommenden Wochen, jetzt nicht alles \n\nwegzuwerfen, was wir uns sehr, sehr hart erarbeitet haben, \n\nwas die Menschen durch ihre Zurückhaltung möglich ge-\n\nmacht haben: diese niedrige Inzidenz. Deswegen trete ich \n\ndafür ein, dass wir sehr maßvoll mit den kommenden  \n\nLockerungen umgehen. \n\nIch wünsche mir sehr, dass sich die Projekte von Dirk  \n\nNeubauer und Dirk Hilbert, den Bürgermeistern bei uns im \n\nLand, die gemeinsam mit Ihnen, Frau Köpping, überlegen, \n\nwelche Modellprojekte es geben könnte, am Ende realisie-\n\nren lassen, weil darin in der Tat eine Hoffnung besteht. \n\nMeine Damen und Herren! Die Kraft lässt nach – in der \n\nBevölkerung und in der Wirtschaft. Natürlich hat das Aus-\n\nwirkungen auf Volksvertreter, auf gewählte Abgeordnete in \n\nLandtagen bzw. im Deutschen Bundestag, auf Regierungs-\n\nvertreter, auf Landräte, auf Bürgermeister und kommunale \n\nMandatsträger. Das ist nicht anders zu erwarten. Wir leben \n\nin einer Demokratie, in einer pluralen Gesellschaft. Trotz-\n\ndem hoffe ich und werde dafür arbeiten, dass man im Rück-\n\nblick auf diese Woche nicht zu dem Ergebnis kommt, dass \n\n\n\nSächsischer Landtag 7. Wahlperiode – 24. Sitzung 3. März 2021 \n\n 1596 \n\ndie Bundesrepublik Deutschland nach einem Jahr erfolg-\n\nreicher Corona-Politik, aufbauend auf wissenschaftlichen \n\nErkenntnissen, ihren Weg verändert hat, mehr danach hört, \n\nwie die Stimmung in der Bevölkerung ist und am Ende dort \n\nlandet, wo Tschechien, Polen, Österreich und andere Län-\n\nder sind, nämlich in einer Situation der Öffnung. Polen hat \n\nbei einer Inzidenz von 100 alles geöffnet. Heute ist es bei \n\neiner Inzidenz von 180 mit steigender Tendenz. Danach \n\nkommt wieder ein ganz schnelles und radikales Schließen. \n\nDas müssen wir verhindern. \n\nWir bräuchten dafür, meine sehr verehrten Damen und Her-\n\nren, mehr Rückenwind von denjenigen, die öffentliche \n\nÄmter begleiten, die Verantwortung für gesellschaftliche \n\nund wirtschaftliche Bereiche übernehmen, die an heraus-\n\ngehobener Position stehen. Vieles, was wir in diesen Tagen \n\nan Wortmeldungen hören, hat leider einen unangenehmen \n\nSubtext, der in der Bevölkerung wirkt. \n\nViele Betriebe sagen: Wir sind nicht der Ort des Infektions-\n\ngeschehens. Wir können das mit dem Testen nicht machen. \n\nWir wollen jetzt die Öffnung. Es muss jetzt wieder eine \n\nNormalisierung geben. – Diese Äußerungen, vor allem, \n\nweil sie so unkonditioniert sind, lassen vergessen, wie groß \n\ndie Bedrohung ist, und geben leider keinen Ausblick und \n\nkeinen Hinweis darauf, was die Voraussetzung dafür wäre, \n\nwieder mehr Dinge möglich zu machen. \n\nAus meiner Sicht ist die zwingende Voraussetzung das, was \n\nbeispielsweise die Bürgermeister – auch Burkhard Jung, \n\nmit dem ich gestern Abend gesprochen habe – komplett \n\nrichtig analysiert haben: Wenn wir sichere Kontakte orga-\n\nnisieren können, werden wir wieder mehr zulassen. Wenn \n\nwir es schaffen, dass Tests preiswert verfügbar sind und \n\nüberall eingesetzt werden können, werden wir eine ganz \n\nandere Bedrohungslage haben als jetzt. Diese Haltung, \n\ndiese Ansprache – nicht nur von gewählten Volksvertre-\n\ntern, sondern von all denen, die durch ihr Wahlamt Verant-\n\nwortung in den öffentlichen Ämtern tragen – wäre \n\nwünschenswert und hilfreich. Das fordere ich, wenn ich \n\ndas so deutlich sagen darf, auch ein. \n\nEs ist nicht unsere Coronakrise als Politiker, sondern es ist \n\neine Herausforderung vor der diese Generation steht, die \n\nwir uns nicht ausgesucht haben, die wir aber mit bestem \n\nWissen und Gewissen meistern müssen, damit Menschen \n\ngeschützt werden, damit dieses Land geschützt wird, meine \n\nsehr verehrten Damen und Herren. \n\n(Beifall bei der CDU, den BÜNDNISGRÜNEN, \n\nder SPD und der Staatsregierung) \n\nIch will Ihnen noch eines sagen: Wenn wir das Jahr 2021 \n\nmit den Einschränkungen vergleichen, die wir im vergan-\n\ngenen Jahr erlebt haben, dann stellen wir fest, dass im April \n\ndes vergangenen Jahres 350 000 Menschen im Freistaat \n\nSachsen in Kurzarbeit waren. Ein Drittel aller Unterneh-\n\nmen hatte Kurzarbeit angemeldet, heute sind wir bei unter \n\n10 %. Es sind ungefähr 140 000 bis 150 000 Menschen in \n\nKurzarbeit. Das ist in jedem Fall eine ganz schwierige Si-\n\ntuation. Aber unser Ziel muss doch darin bestehen, dass die \n\nAnzahl der Betriebe und die Anzahl der Menschen, die da-\n\nvon betroffen sind, sinkt. Das dürfen wir nicht durch leicht-\n\nfertiges Handeln aufs Spiel setzen. \n\nWelche Forderungen gibt es? Machen Sie das Grenzpen-\n\ndeln wieder möglich. Machen Sie alle Geschäfte wieder \n\nauf. Dem dürfen wir nicht nachkommen, ohne dass die Vo-\n\nraussetzungen dafür erfüllt sind, dass das Ganze sicher ist. \n\nDie Wahrscheinlichkeit, dass das mit einem neuen Lock-\n\ndown endet, dass am Ende aus dieser Zahl deutlich mehr \n\nMenschen und Betriebe werden, die davon negativ betrof-\n\nfen sind, ist doch viel höher, als dass die Sache gut geht. \n\nDeshalb wird die Sächsische Staatsregierung mit der \n\nCorona-Verordnung, die wir heute Abend und in den fol-\n\ngenden Tagen besprechen, die auch hier im Sächsischen \n\nLandtag angehört wird, einen Weg der Vernunft gehen. Ja, \n\nwir wollen auch Lockerungen. Wir haben auch Wirt-\n\nschaftsbereiche, in denen das möglich ist. Aber man kann \n\nnicht alles machen, weil alles ganz schnell wieder dazu \n\nführen würde, dass die Dinge entgleiten. \n\nZum Schluss will ich Ihnen noch sagen – auch das ist  \n\ndiskutiert worden –: Es ist aus meiner Sicht – ich glaube \n\nfür die Mehrzahl hier im Raum – natürlich keine richtige \n\nPrioritätensetzung, wenn Baumärkte und Schuhläden  \n\nöffnen, aber die weiterführenden Schulen komplett  \n\ngeschlossen bleiben. \n\n(Beifall bei der CDU, den BÜNDNISGRÜNEN, \n\nder SPD und der Staatsregierung) \n\nDeshalb muss an der Stelle gearbeitet werden, und wir \n\nüberlegen – Christian Piwarz ist dran –: Wie kann man das \n\nmachen? Wie kann man es sicher machen? Was kann in \n\ndiesem Bereich passieren? Auch darüber werden wir in den \n\nkommenden Tagen sprechen. Diese Debatte und der Antrag \n\nsind eine Verhöhnung der Menschen, die an Corona \n\n(Proteste bei der AfD) \n\ngestorben sind. Wir haben im Freistaat Sachsen im Dezem-\n\nber des vergangenen Jahres doppelt so viele Menschenle-\n\nben verloren wie im Durchschnitt der vergangenen zehn \n\nJahre. \n\n(Jörg Urban, AfD: Durch Ihre schlechte Politik!) \n\nWir hatten, meine Damen und Herren, im Januar dieses \n\nJahres eine Übersterblichkeit von 50 %. Sie setzen sich hier \n\nhin – heute zum wiederholten Male –, kommen mit einem \n\nunsäglichen Populismus. \n\n(Widerspruch bei der AfD – Zuruf von der AfD: \n\nDas geht ja gar nicht, was Sie hier machen!) \n\nDie Sache, wenn man sich das anhört und vergleicht, vom \n\nFrühjahr des vergangenen Jahres bis heute, passt überhaupt \n\nnicht zusammen. Am Anfang saßen Sie hier alle mit \n\nMaske, \n\n(Jörg Urban, AfD: Sie saßen mit Maske! –  \n\nWeitere Zurufe von der AfD) \n\n\n\nSächsischer Landtag 7. Wahlperiode – 24. Sitzung 3. März 2021 \n\n 1597 \n\ndann wollten Sie den Katastrophenfall ausrufen, dann war \n\ndas alles falsch, dann haben Sie Anhörungen miterlebt, in \n\ndenen Sie alles geöffnet haben wollten. \n\n(Zurufe von der AfD) \n\nHeute beschimpfen Sie mich für die Frage, wie viele  \n\nMenschen gestorben sind. Dann gaben Sie gestern eine \n\nPressekonferenz, in der Sie sagten: Es gibt keine Über-\n\nsterblichkeit, es gibt keine Pandemie. \n\n(Zuruf von der AfD) \n\nMeine Damen und Herren, diese Menschen werfen mit so \n\nvielen Fehlinformationen um sich in der Erwartung, dass \n\nirgendetwas hängen bleibt und irgendwas an Destruktion \n\nbleibt. Und wir stehen dem entgegen, weil wir die Institu-\n\ntionen dieses Staates, die Vernunft auf unserer Seite haben, \n\nund wir wissen, dass das, was richtig ist, sich am Ende auch \n\nals richtig herausstellt, auch wenn es im ersten Moment un-\n\npopulär ist. \n\n(Beifall bei der CDU, den LINKEN,  \n\nden BÜNDNISGRÜNEN, der SPD  \n\nund der Staatsregierung) \n\nEs war gestern Abend ein spannender Moment, zu erleben, \n\nwie in anderen Bundesländern – in Tübingen – die Dinge \n\ngesehen werden. Dann kam die Frage eines AfD-Kreisrats: \n\nSagen Sie einmal, Herr Oberbürgermeister Palmer, wenn \n\nSie jetzt alles freiwillig haben, und die Leute machen das \n\nalle mit – es funktioniert ja –, warum müssen wir das in \n\nSachsen anders machen? \n\nUnd dann sagte Herr Palmer: „Ja, wissen Sie, bei uns sind \n\nauch nicht immer alle einer Meinung. Wir streiten uns sehr \n\noft. Ist es nun richtig, dass nur die älteren Leute einkaufen \n\ngehen können, dass die Taxis für Ältere bereitgestellt wer-\n\nden, dass wir die Tests kostenlos abgeben, oder nicht? Wir \n\nstreiten uns oft. Aber in einer Sache sind wir uns in Tübin-\n\ngen über alle Parteilager einig: wie gefährlich diese Pande-\n\nmie ist, dass wir sie gemeinsam bekämpfen müssen, dass \n\nwir Menschenleben schützen wollen und dies nicht zum \n\nPopulismus nutzen wollen.“ Das ist der Unterschied. Sie \n\nsind der Unterschied. Sie machen den Unterschied. Sie ver-\n\nderben die Stimmung in diesem Land, meine Damen und \n\nHerren! \n\n(Beifall bei der CDU, den LINKEN,  \n\nden BÜNDNISGRÜNEN, der SPD  \n\nund der Staatsregierung –  \n\nIvo Teichmann, AfD: Sie grenzen  \n\naus, das macht den Unterschied!) \n\nPräsident Dr. Matthias Rößler: Wir hörten den Minister-\n\npräsidenten Herrn Michael Kretschmer. Die Redezeit \n\nwurde um 17 Minuten und 22 Sekunden überschritten, und \n\nnach § 86 der Geschäftsordnung haben die Fraktionen, die \n\neine abweichende Meinung vortragen möchten, die Gele-\n\ngenheit, dies anzuzeigen; dann erhalten sie diese Redezeit \n\nzusätzlich. Es geht um 17 Minuten und 22 Sekunden. Wer \n\nmöchte das beantragen? – Die AfD-Fraktion, die Fraktion \n\nDIE LINKE; die anderen Fraktionen nicht. Die beiden \n\nFraktionen erhalten jetzt diese zusätzlichen Redezeiten. \n\n(Dirk Panter, SPD: Alle haben gezeigt!) \n\nAlle drei Fraktionen wollen eine abweichende Meinung \n\nvorbringen. Alles klar. Nun treten wir in unsere Rednerrei-\n\nhung ein und die Fraktionen können Stellung nehmen. Wir \n\nbeginnen mit der AfD-Fraktion. Herr Kollege Urban, bitte. \n\n(Beifall bei der AfD –  \n\nDirk Panter, SPD: Applaus am Anfang,  \n\nein bisschen Unterstützung braucht man,  \n\nwenn man sich auf dünnem Eis bewegt! –  \n\nZuruf von der AfD: Splitterparteien!) \n\nJörg Urban, AfD: Sehr geehrter Herr Präsident! Sehr ge-\n\nehrte Damen und Herren Abgeordnete! Die AfD-Fraktion \n\nhat den Sächsischen Landtag zu einer Sondersitzung zu-\n\nsammengerufen mit dem Ziel, dass dieses Parlament die \n\nSächsische Staatsregierung beauftragt, den Lockdown von \n\nWirtschaft und Bildung und die Außerkraftsetzung der \n\nGrundrechte der Bürger umgehend zu beenden. Diese Son-\n\ndersitzung ist notwendig; denn während die irreparablen \n\nSchäden der Lockdown-Politik mit jedem Tag anwachsen, \n\nwerden die Bundeskanzlerin und die Ministerpräsidenten \n\nheute Nachmittag über die Verlängerung des Lockdowns \n\nberaten, und es sollen bereits übermorgen im Bundestag \n\nweitere Fakten geschaffen werden. Die epidemische Lage \n\nvon nationaler Tragweite soll ohne wissenschaftliche \n\nGrundlage fortgeschrieben werden. \n\nWährend die irreparablen Schäden der Lockdown-Politik \n\nmit jedem Tag anwachsen, wird auch die Kritik aus Wirt-\n\nschaft, Wissenschaft und Medizin immer lauter. Das sind \n\nIhre Kritiker, Herr Kretschmer! Es sind nicht die Politiker \n\nder AfD. Hören Sie auf die Wirtschaft, auf die Wissen-\n\nschaft und Medizin! \n\n(Beifall bei der AfD) \n\nKritische Wissenschaftler hatten bereits im Sommer letzten \n\nJahres Zweifel an der Sinnhaftigkeit des Herunterfahrens \n\ndes öffentlichen Lebens und der Wirtschaft geäußert. Die \n\nRegierungen in Bund und Ländern haben diese Stimmen \n\nignoriert oder ausgegrenzt. „Verschwörungstheoretiker“, \n\n„Corona-Leugner“, „Covidioten“ – das waren die verbalen \n\nInstrumente, um Kritiker zum Schweigen zu bringen. \n\n(Zuruf der Abg.  \n\nLuise Neuhaus-Wartenberg, DIE LINKE) \n\nInzwischen liegen aber statistische Daten vor, die den \n\nSkeptikern recht geben und deutlich machen, wie falsch \n\nIhre Politik der letzten Monate war. \n\n(Beifall bei der AfD) \n\nErstens. Demografiebereinigt, das heißt, unter Berücksich-\n\ntigung der zunehmenden Alterung unserer Gesellschaft, \n\ngab es 2020 keine Übersterblichkeit in Deutschland. \n\n(Einzelbeifall bei der AfD –  \n\nZuruf von den LINKEN) \n\n\n\nSächsischer Landtag 7. Wahlperiode – 24. Sitzung 3. März 2021 \n\n 1598 \n\nDass Sachsen eine unrühmliche Ausnahme ist, müssen Sie \n\nsich und Ihrer Politik zuschreiben. Die sogenannte Corona-\n\nPandemie hat zu keinerlei Erhöhung der Sterberate geführt, \n\naußer in schlecht geführten Bundesländern. \n\n(Beifall bei der AfD –  \n\nZurufe und Lachen bei der CDU) \n\nZweitens. Laut der Deutschen Krankenhausgesellschaft – \n\nauch eine ganz populistische Vereinigung – gab es zu kei-\n\nner Zeit eine wirkliche Überlastung der Kapazitäten der In-\n\ntensivmedizin, auch wenn das punktuell in einigen \n\nKliniken der Fall war. \n\n(Lachen bei der CDU und den LINKEN) \n\nDer Vergleich mit Ländern mit und ohne harten Lockdown \n\n– Schweden und die Schweiz, die eine ähnlich überalterte \n\nGesellschaft haben wie wir, verschiedene US-Bundesstaa-\n\nten – zeigt keine auffälligen Unterschiede bei den Sterbe-\n\nzahlen und bei der Kapazitätsauslastung der Kranken-\n\nhäuser. Länder ohne harten Lockdown, die sich nur auf den \n\nverstärkten Schutz der Risikogruppen konzentriert haben, \n\nsind besser durch das Corona-Jahr gekommen als Deutsch-\n\nland. \n\n(Beifall bei der AfD – Zuruf von der AfD: Jawohl! \n\n– Zuruf des Abg. Rico Gebhardt, DIE LINKE) \n\nDie Entscheidung, Corona mit Verboten zu bekämpfen, \n\nwar eine politische. Andere Länder haben andere Wege ge-\n\nsucht. Jede Woche werden nun neue Studien veröffentlicht, \n\ndie zeigen: Ihre Corona-Maßnahmen, Ihre Berufsverbote, \n\nIhre Veranstaltungsverbote, Ihre Besuchs- und Ausgehver-\n\nbote waren zu keiner Zeit notwendig und hatten keinen sig-\n\nnifikanten Einfluss auf das Infektionsgeschehen. Sie haben \n\nnur Schaden angerichtet. \n\n(Beifall bei der AfD) \n\nDie restriktive Haltung der Bundesregierung und der  \n\nLandesregierungen zu Beginn der Corona-Epidemie ist \n\nentschuldbar; schließlich wusste niemand, wie gesund-\n\nheitsschädigend oder gar wie tödlich das Virus wirklich ist. \n\nDoch heute, angesichts der zurückgehenden Infektionszah-\n\nlen – die nichts mit Ihren Verboten zu tun haben, Herr  \n\nKretschmer –, angesichts der weltweit zurückgehenden  \n\nInfektionszahlen, der immer weiter sinkenden Auslastung \n\nder Intensivmedizin, angesichts von Kurzarbeit in nicht \n\nausgelasteten Krankenhäusern ist Ihre Politik nur noch un-\n\nverantwortlich. \n\n(Beifall bei der AfD) \n\nWenn der Zerstörung beruflicher Existenzen, der Zerstö-\n\nrung der Schulbildung, der Zerstörung der psychischen Ge-\n\nsundheit vieler Bürger kein deutlich nachweisbarer Nutzen \n\ngegenübersteht, dann muss die Frage gestellt werden, was \n\nder Zweck Ihres hartnäckigen Festhaltens an den Verboten \n\nist. Ist es so schwer, zu sagen: Wir haben Corona über-\n\nschätzt? Oder: Der schwedische Weg war der bessere? Ist \n\ndas so schwer? Oder geht es nur noch um die Gesichtswah-\n\nrung der für das Desaster verantwortlichen Politiker? \n\n(Beifall bei der AfD) \n\nWenn es nur um den politischen Erfolg geht, sage ich: Ma-\n\nchen Sie nur so weiter. Machen Sie die AfD zur alleinigen \n\nStimme der Vernunft, die die Sorgen der Wirtschaft und der \n\nBürger ernst nimmt. \n\n(Beifall bei der AfD – Lachen bei der CDU) \n\nHier geht es aber nicht um den Erfolg der AfD. Hier geht \n\nes um die Zukunft unserer Wirtschaft, hier geht es um die \n\nZukunft unserer Kinder und Enkel. Es geht um die Zukunft \n\nunserer Gesundheitssystems, und es geht um die schnellst-\n\nmögliche Wiederherstellung der bürgerlichen Grundrechte. \n\nDeshalb drängen wir auf eine schnelle Beendigung des \n\nAusnahmezustandes, und deshalb kommt der Landtag \n\nheute hier zu einer Sondersitzung zusammen. Hier und \n\nheute geht es darum, weiteren Schaden von unserem Land \n\nabzuwenden. \n\n(Beifall bei der AfD) \n\nInzwischen kritisiert auch die Ärzteschaft ganz offen die \n\nnegativen Auswirkungen Ihrer Corona-Politik: Depressio-\n\nnen und Suizide bei älteren Menschen infolge von Jobver-\n\nlust, aufgrund fehlender sozialer Kontakte und durch \n\nVereinsamung, steigende Todeszahlen aufgrund ver-\n\nschleppter Herzinfarkte, Schlaganfälle, zu spät erkannter \n\nKrebserkrankungen und zunehmende Fälle häuslicher  \n\nGewalt, vor allem gegenüber Kindern. Bereits im letzten \n\nJahr haben Kinderärzte eine deutliche Zunahme solcher \n\nFälle festgestellt. Inzwischen gehen rund 70 % der Ärzte \n\nvon coronabedingten Traumata bei Heranwachsenden aus. \n\nDeshalb fordern wir: Eine Situation, in der Schulen und \n\nKindertageseinrichtungen über Wochen und Monate \n\nschließen, darf es in Sachsen nicht mehr geben. \n\n(Beifall bei der AfD) \n\nNicht nur für die Gesundheit der Menschen, sondern auch \n\nfür die sächsische Wirtschaft sind die Folgen Ihrer mit dem \n\nHolzhammer betriebenen Corona-Politik inzwischen kata-\n\nstrophal. Der deutsche Handelsverband warnte im Januar, \n\ndass sechs von zehn Betrieben im Hotel- und Gaststätten-\n\ngewerbe vor der Insolvenz stehen. Mit der von Herrn  \n\nKretschmer angekündigten Verlängerung des Lockdowns \n\nüber Ostern hinaus dürften sich die Aussichten für diese \n\nBetriebe nicht verbessert haben. \n\nDie Auszahlung der großspurig angekündigten Corona-\n\nHilfen geht so schleppend voran, dass viele Betriebe und \n\nGewerbetreibende noch heute auf die Novemberhilfen \n\nwarten. Deshalb fordern wir mit unserem heutigen Antrag, \n\ndass coronabedingte Wirtschaftshilfen inzwischen endlich \n\nautomatisiert und ohne Verzögerungen ausgezahlt werden. \n\n(Beifall bei der AfD) \n\nDie Arbeitslosigkeit von Jugendlichen und jungen Erwach-\n\nsenen in Sachsen hat sich durch Ihre Corona-Politik um \n\n22 % erhöht. Seit November wurde von sächsischen Unter-\n\nnehmen 150 000-mal Kurzarbeit für Beschäftigte angemel-\n\ndet. Das sind Menschen, die nicht arbeiten dürfen und \n\nderen staatlicher Lohnersatz jetzt schon über Monate aus \n\nSteuergeldern und Schulden finanziert wird. Das sind  \n\n\n\nSächsischer Landtag 7. Wahlperiode – 24. Sitzung 3. März 2021 \n\n 1599 \n\nMenschen, die zum Teil ihre Kredite nicht mehr bezahlen \n\nkönnen, die in die Armut gedrängt werden, die nicht  \n\nwissen, ob ihr Betrieb nach Corona überhaupt noch weiter-\n\narbeiten wird. \n\nWer zählt eigentlich die indirekten Schäden Ihrer Corona-\n\nPolitik für die Wirtschaft, den Arbeitsausfall aufgrund von \n\nQuarantäne – auch für symptomlose Beschäftigte – und \n\nden Arbeitsausfall von Müttern und Vätern, die ihre Kinder \n\nzu Hause betreuen müssen? Wie viele Aufträge gehen  \n\nUnternehmen verloren, weil die Lieferketten unterbrochen \n\nworden sind oder weil persönliche Kontakte mit Geschäfts-\n\npartnern oder mit Kunden stark eingeschränkt sind? Jede \n\nweitere Woche Ihrer Lockdown-Politik verursacht einen \n\nvolkswirtschaftlichen Schaden in Höhe von 3,5 Milliar-\n\nden Euro. Dieser Irrsinn muss schnellstens beendet wer-\n\nden. \n\n(Beifall bei der AfD) \n\nAls wichtigstes, aber falsches Instrument Ihrer Corona-\n\nVerbote haben Sie den sogenannten Inzidenzwert gewählt. \n\nDieser Wert steht inzwischen unter massiver Kritik von \n\nMedizinern und Wissenschaftlern, auch der WHO. Sämtli-\n\nche Amtsärzte Berlins erklärten erst kürzlich, dass der In-\n\nzidenzwert nicht das wirkliche Infektionsgeschehen \n\nabbilde. Sind die Amtsärzte plötzlich zu Corona-Leugnern \n\ngeworden? – Sicherlich nicht. \n\n(Zuruf von der AfD: Genauso ist es!) \n\nDer Inzidenzwert ist die Anzahl positiver PCR-Tests auf \n\n100 000 Personen. Er beinhaltet infizierte Personen, aber \n\nauch solche, bei denen nur Bruchstücke von Viren nach-\n\nweisbar sind, und er beinhaltet auch falsch positive Tests \n\nvon völlig virenfreien Testpersonen. Der Inzidenzwert ist \n\nnicht geeignet, das Infektionsgeschehen zu beschreiben, \n\nund er ist genauso wenig geeignet, Prognosen über die \n\nAuslastung der Intensivmedizin aufzustellen. \n\nMit unserem Antrag wollen wir, dass sich die Beurteilung \n\nder Corona-Lage in Zukunft an verlässlichen Kriterien ori-\n\nentiert. So, wie es inzwischen viele Ärzte und Wissen-\n\nschaftler fordern, sollen das erstens die Auslastung der \n\nIntensivstationen und zweitens die Anzahl von Patienten \n\nmit Virusinfektionen in Arztpraxen sein. \n\nAußerdem beantragen wir, dass sämtliche Möglichkeiten \n\nausgeschöpft werden, um den Schutz der Risikogruppen zu \n\nverbessern: bessere Finanzierung der Pflege, Bedarfstaxi-\n\nfahrten zum ÖPNV-Tarif, kostenlose Schnelltests in allen \n\nrelevanten Bereichen sowie die kostenlose postalische Zu-\n\nstellung von Masken für diese Personen. Wenn das umge-\n\nsetzt wird, dann kann sich die CDU auch Schweigeminuten \n\nfür die Opfer ihrer Gesundheitspolitik sparen. \n\n(Beifall bei der AfD) \n\nDann ist auch eine umgehende Beendigung aller Freiheits-\n\nbeschränkungen und eine Rückkehr zur Normalität mög-\n\nlich. \n\n(Beifall bei der AfD) \n\nSehr geehrte Damen und Herren von den Regierungspar-\n\nteien! Sehr geehrte Minister der Sächsischen Staatsregie-\n\nrung! In den letzten zwölf Monaten haben Sie viel \n\nVertrauen bei den Bürgern verloren; sei es durch ungehal-\n\ntene Versprechen oder „Man würde mit dem Wissen von \n\nheute keinen Einzelhandel mehr schließen“ – Herr Spahn  \n\n–, sei es durch das Ignorieren der eigenen Vorschriften – \n\nFrau Köpping und Herr Kretschmer –, sei es durch das in-\n\nzwischen gebrochene Versprechen, es würde keinen direk-\n\nten oder indirekten Impfzwang geben, wohlgemerkt für \n\neinen neuartigen Impfstoff, dessen Schutzdauer und  \n\nVerträglichkeit noch nicht bekannt sind. \n\nHeute, mit dieser Sondersitzung des Landtags, haben Sie \n\ndie Möglichkeit, sich einen Teil des Vertrauens der Bürger \n\nzurückzuholen. Beenden wir gemeinsam den monatelan-\n\ngen Stillstand! Lassen wir wieder soziales, wirtschaftliches \n\nund kulturelles Leben zu! Schaffen wir gemeinsam Rah-\n\nmenbedingungen, die unser Gesundheitswesen fit machen, \n\nnicht nur für Corona, sondern auch für ähnliche künftige \n\nBelastungssituationen! Stimmen Sie unserem Antrag zu! \n\nTun Sie es nicht für uns, tun Sie es für das Wohlergehen \n\nunseres Landes und seiner Menschen! \n\nVielen Dank. \n\n(Beifall bei der AfD) \n\nPräsident Dr. Matthias Rößler: Kollege Urban sprach für \n\ndie AfD-Fraktion. Jetzt ergreift für die CDU-Fraktion  \n\nKollege Hartmann das Wort. \n\nChristian Hartmann, CDU: Sehr geehrter Herr  \n\nPräsident! Meine sehr geehrten Damen und Herren! Eines \n\nvorab: Debatten im Sächsischen Landtag sind dazu da, sich \n\nauch politisch hart miteinander auseinanderzusetzen, ja, \n\nauch zu streiten. Man kann über vieles streiten, aber doch \n\nnicht über das Faktische. \n\nDass sich unser Land in dieser schwierigen Situation be-\n\nfindet, liegt nicht an der Politik dieses Landes, und es liegt \n\nauch nicht – wie Sie das, Herr Urban, gern erzählen – an \n\nder CDU. \n\n(Jörg Urban, AfD: Doch!) \n\nEs liegt an einem Virus, das eine weltweite Pandemie ver-\n\nursacht hat. Dass wir länger mit dieser schwierigen Situa-\n\ntion umgehen müssen, liegt daran, dass sich Mutationen \n\ngebildet haben. Das mag Sie jetzt ein bisschen überraschen, \n\naber das ist ein normaler evolutionärer Vorgang, den wir \n\nuns nicht ausgedacht haben; das haben Viren so an sich. \n\n(Zuruf von der AfD: Aha!) \n\nDas ist es, was unser Leben schwer macht und was uns vor \n\ndie Herausforderungen stellt, auch mit diesen Mutationen \n\numzugehen. \n\nWir können daher über Strategien und Maßnahmen disku-\n\ntieren und streiten, wie man auf eine Pandemie reagiert; je-\n\ndoch sollten wir dabei nicht Ursache und Wirkung \n\nverwechseln, meine sehr geehrten Damen und Herren. \n\n(Vereinzelt Beifall bei der CDU) \n\n\n\nSächsischer Landtag 7. Wahlperiode – 24. Sitzung 3. März 2021 \n\n 1600 \n\nIm Übrigen: Herr Urban, Ihre Rede folgt ja einem  \n\neinfachen und trivialen Modell, das wir schon seit vielen \n\nSitzungen in diesem Hohen Hause beobachten können. \n\n(Zuruf von der AfD: Sie auch!) \n\nSie greifen die Ängste und Sorgen der Menschen auf,  \n\npotenzieren sie, kritisieren, bleiben Antworten schuldig, \n\naber definieren den Schuldigen. Wenn die Todeszahlen \n\nhoch sind und Sie keine andere Erklärung haben, ist es das \n\nMissmanagement des Freistaates Sachsen; bei einem ande-\n\nren Thema sind es die Christdemokraten oder die Sozialde-\n\nmokraten. Sie haben für alles Verantwortliche. Auch das \n\nhatten wir in der Geschichte schon. \n\nSie haben es relativ einfach, Herr Urban, und natürlich be-\n\ntreiben Sie politischen Klamauk so kurz vor der Bundes-\n\ntagswahl mit viel Verve. \n\n(Zuruf von der AfD) \n\nSie haben es deswegen ganz einfach, weil Sie nur kommen-\n\ntieren und potenzieren in Ihrer Diskussion, ohne eigene \n\nAntworten zu geben. Deswegen, Herr Urban: Sie brauchen \n\nuns mehr für Ihre Politik als wir Sie. \n\n(Beifall bei der CDU, den  \n\nBÜNDNISGRÜNEN und der SPD –  \n\nZurufe von der AfD) \n\nIn diesem Land brauchte niemand und hat bisher auch noch \n\nniemand irgendeine Segnung von der AfD erfahren dürfen \n\noder müssen. Aber dass Sie alles in den Dreck ziehen und \n\nkommentieren und dass Sie glauben, mit diesen Ängsten \n\nErfolg zu haben, meine sehr geehrten Damen und Herren, \n\ndas ist am Ende so ein bisschen wie beim Zauberlehrling: \n\nPassen Sie auf, dass die Geister, die Sie rufen, Sie irgend-\n\nwann nicht mehr loslassen! \n\n(Beifall bei der CDU, den  \n\nBÜNDNISGRÜNEN und der SPD –  \n\nIvo Teichmann, AfD:  \n\nHochmut kommt vor dem Fall!) \n\nMeine sehr geehrten Damen und Herren! Die vergangenen \n\nWochen sind für alle Bürger extrem anstrengend gewesen. \n\nUnd darin schließe ich alle Bürger ein, seien es Unterneh-\n\nmer, Familien, Ärzte, Pfleger, Kulturschaffende, Gastrono-\n\nmen, Hoteliers oder auch Politiker. Denn auch diejenigen, \n\nmeine sehr geehrten Damen und Herren vor allem von der \n\nAfD, auch jene in den regierungstragenden Fraktionen sind \n\nMenschen, Familienväter mit einer Verantwortung. Und ja, \n\nes unterscheidet uns von vielen anderen in diesem Land et-\n\nwas: Wir bekommen regelmäßig unser Geld. Das unter-\n\nscheidet uns von manchem, der um seine Existenz kämpft. \n\nAber viele Probleme und Sorgen kennen wir gleicherma-\n\nßen, sei es die Frage von Kinderbetreuung oder die Ein-\n\nschränkung im persönlichen Umgang. Auch wir tragen \n\nVerantwortung in Vereinen, mit Menschen gemeinsam und \n\nwissen, was das gesellschaftliche Leben momentan aushal-\n\nten muss und welche Belastung und Lasten diese Pandemie \n\nfür uns alle mit sich bringt. Wir sind alle immer noch – und \n\ndas mögen Sie gern anders sehen – mit einer gefährlichen \n\npandemischen Situation konfrontiert. \n\nKlar, die Situation ist besser geworden und die Zahlen sind \n\ngesunken. Jedoch befinden wir uns jetzt in einer Situation, \n\nin der wir einerseits über Lockerungen sprechen können, \n\nund andererseits sind wir mit neuen Risiken konfrontiert, \n\ndie zur Umsicht mahnen. Mutierte Varianten des Corona-\n\nvirus sorgen für erhebliche Unsicherheiten bei der weiteren \n\nEinschätzung des Verlaufs der Pandemie. Sie können sich \n\ndas in Großbritannien, einem Herkunftsbereich der briti-\n\nschen Mutation, anschauen. Sie können aber auch zu unse-\n\nrem unmittelbaren Nachbarn schauen. Die Entwicklung in \n\nder Tschechischen Republik führt uns das alles gerade sehr \n\ndeutlich vor Augen. \n\nDie Situation in der Tschechischen Republik, meine sehr \n\ngeehrten Damen und Herren, ist sehr besorgniserregend. \n\nSchauen Sie sich vor allem die Fallzahlen in den tschechi-\n\nschen Grenzregionen zu Deutschland, zu Bayern und zu \n\nSachsen, an! \n\n(Zuruf von der AfD) \n\nWenn Ihnen das nicht reicht, weil ein Inzidenzwert in der \n\nTat nicht alles darüber aussagt, sondern nur ein Indikator \n\nfür eine Bewertung ist, dann schauen Sie sich bitte die Si-\n\ntuation auf den tschechischen Intensivstationen an! 1 400 \n\nMenschen liegen in Tschechien auf den Intensivstationen. \n\nZu berücksichtigen sind dabei die Größe und Einwohner-\n\nzahl von Tschechien. In der Spitzenzeit der deutschen \n\nCoronakrise hatten wir 5 500 Menschen auf Intensivstatio-\n\nnen. Dann wissen Sie, welche Belastung das gerade für die \n\nMenschen und für die Verantwortungsträger in der Tsche-\n\nchischen Republik ist, meine sehr geehrten Damen und \n\nHerren. \n\n(Beifall bei der CDU, den  \n\nBÜNDNISGRÜNEN, der SPD und des \n\nMinisterpräsidenten Michael Kretschmer) \n\nInsoweit war es eine richtige, wenn auch schwere Entschei-\n\ndung, die Grenzen weitgehend zu schließen. Auch wir wis-\n\nsen, welche Belastung das insbesondere für Unternehmen, \n\nsoziale Einrichtungen und Krankenhäuser in den Grenzre-\n\ngionen ist, die auch von Arbeitspendlern leben. Auch wir \n\nhaben ein Interesse daran, sehr schnell eine Normalisie-\n\nrung herbeizuführen und darüber zu diskutieren und hart in \n\nder Sache zu streiten, Herr Ministerpräsident, was die rich-\n\ntigen Wege sind, um die Bedarfe von Sicherheit und Ar-\n\nbeitsfähigkeit in unseren Unternehmen zu gewährleisten. \n\nSei es die Frage von möglichen Testungen oder die Mög-\n\nlichkeit von Lockerungen und Öffnungen – das sind Dis-\n\nkussionen, die wir jeden Tag in der Abwägung miteinander \n\nführen. \n\nAber ganz so leicht ist es nicht, dass man einfach sagt: \n\nMacht die Tore auf! Meine sehr geehrten Damen und Her-\n\nren, Sie sind die Ersten, die dann in zwei Wochen darüber \n\ndiskutieren, wie verantwortungslos diese Politik gewesen \n\nist. Wie konnte man denn nur die Grenzen aufmachen? Sie \n\nwerden es an mancher Stelle noch zu hören bekommen, \n\nwas Sie in der Vergangenheit so von sich gegeben haben. \n\nMeine sehr geehrten Damen und Herren, deswegen heißt \n\nes, verantwortungsvoll zu entscheiden, die Probleme ernst \n\n\n\nSächsischer Landtag 7. Wahlperiode – 24. Sitzung 3. März 2021 \n\n 1601 \n\nzu nehmen und abzuwägen. Es war eine verantwortungs-\n\nvolle Entscheidung, die wir getroffen haben, und gleichzei-\n\ntig war es auch richtig, Tschechien medizinische Hilfe \n\nanzubieten, in dieser Notlage in den Krankenhäusern vor \n\nOrt zu helfen und diese schwierige Situation zu lindern, \n\nmeine sehr geehrten Damen und Herren. \n\n(Beifall bei der CDU, den BÜNDNISGRÜNEN, \n\nder SPD und der Staatsregierung) \n\nIch werde beim Thema Impfen noch auf die Frage der \n\nImpfkapazitäten zu sprechen kommen. Schauen wir uns \n\ndoch einmal die Situation in Sachsen an: Seit 15. Februar \n\nist der positive Trend sinkender Inzidenzzahlen gestoppt. \n\nWir bewegen uns seitdem auf einer Seitwärtslinie. Man \n\nmuss sich anschauen, woher wir kamen: Am 23.12. ist der \n\nhöchste Inzidenzwert mit 512 Fällen auf 100 000 Einwoh-\n\nner festgestellt worden. \n\nInsoweit müssen wir erst einmal konstatieren – ob Ihnen \n\ndas gefällt oder nicht –, dass wir an dieser Stelle den Lock-\n\ndown durchaus wirksam erlebt haben. Der Lockdown hat \n\ngewirkt. Die Infektionen sind durch strikte Auflagen deut-\n\nlich zurückgegangen. Es ist uns eine Umkehr der steigen-\n\nden Zahlen gelungen. Aktuell sehen wir jedoch in \n\neinzelnen Landkreisen erneut einen starken Anstieg der  \n\nInfektionszahlen – insbesondere im Vogtlandkreis. Der \n\nLandrat hat dort Maßnahmen ergriffen durch die Auswei-\n\ntung von Testkapazitäten, aber leider auch durch die  \n\nerneute Schließung der Schulen und Kitas. \n\nWir werden uns auch in der Diskussion damit auseinander-\n\nsetzen müssen, welche Maßnahmen zu welchem Zeitpunkt \n\ngreifen und welche Schwerpunkte wir setzen, und das in \n\neiner sehr ambivalenten Situation. Einerseits haben wir \n\nstark gesunkene Infektionszahlen, eine sinkende Belegung \n\nin den Krankenhäusern, auf den Intensivstationen, und eine \n\nstetig wachsende Zahl an Geimpften. Immerhin können \n\nwir jetzt konstatieren, Frau Sozialministerin, dass circa \n\n90 % der Menschen in den Pflegeheimen die Erstimpfung \n\ngegen das Coronavirus erhalten haben. Wir schreiten also \n\nauch bei den Impfungen voran. \n\nIch darf hier vorwegnehmen, meine sehr geehrten Damen \n\nund Herren, dass auch die Anzahl des verfügbaren Impf-\n\nstoffes jetzt signifikant steigt. Das ist einer der Gründe, wa-\n\nrum wir darüber diskutieren, die bisherige tägliche \n\nImpfkapazität von 15 000 auf 45 000 zu erhöhen. Wenn Sie \n\nder Mathematik mächtig sind, dann können Sie sich aus-\n\nrechnen, dass wir in den nächsten zweieinhalb bis drei Mo-\n\nnaten allen Sachsen ein Impfangebot machen und damit \n\neinen zentralen Punkt in der Corona-Pandemiebekämpfung \n\nzum Erfolg führen können, meine sehr geehrten Damen \n\nund Herren. \n\n(Beifall bei der CDU, den BÜNDNISGRÜNEN, \n\nder SPD und der Staatsregierung) \n\nAuf der anderen Seite gehört es zur Wahrheit dazu, dass \n\nwir eine aggressive Mutation des Coronavirus aus Großbri-\n\ntannien erleben. 27 Mitgliedsstaaten der Europäischen \n\nUnion sind mit dieser Mutation des Virus konfrontiert. \n\nAuch die südafrikanische und die brasilianische Mutation \n\nsind auf dem Vormarsch. Deswegen ist es so wichtig, neben \n\nder Vorbereitung der Impfmöglichkeiten jetzt alternativ zu \n\nsequenzieren und zu prüfen, welche Mutationen es gibt, \n\nund darauf weitere Impfstoffe anzupassen, um nicht wieder \n\nin diese schwierige Situation zu kommen. Wir müssen \n\ndiese Sequenzierung und diese Beurteilung treffen, um das \n\nInfektionsverhalten vernünftig und abschließend beurtei-\n\nlen zu können. \n\nErschwert wird diese Situation ohne Zweifel durch die \n\ndeutlich spürbare Erschöpfung in der Gesellschaft. Dies \n\nnehmen wir jeden Tag selbst wahr, ebenso wie die Bereit-\n\nschaft, es durchzuhalten. Aber anstatt hier Trauer zu ver-\n\nbreiten und dies politisch zu missbrauchen, müssen wir den \n\nMenschen Mut machen und Wege aus dieser schwierigen \n\nSituation aufzeigen. \n\nIch glaube, wir sind jetzt auf einem Weg, der uns aus dieser \n\nKrise herausführen kann. Man muss auch einmal deutlich \n\nsagen, dass es nicht angebracht ist, den ganzen Tag über \n\nTrübsal zu blasen und zu äußern, dass es hier keine Per-\n\nspektive mehr gebe. Meine sehr geehrten Damen und Her-\n\nren, ich denke, es gibt ganz wohl eine Perspektive, und \n\nzumindest meine Fraktion wirkt verantwortungsvoll daran \n\nmit, dass wir aus dieser schwierigen Situation jetzt erfolg-\n\nreich herausgehen können. \n\n(Beifall bei der CDU, den BÜNDNISGRÜNEN, \n\nder SPD und der Staatsregierung) \n\nMeine sehr geehrten Damen und Herren! Gerade deshalb \n\nist es jetzt wichtig, neben der weiteren Kontrolle des Infek-\n\ntionsgeschehens soziale Stabilität und Perspektiven für \n\nWirtschaft und Gesellschaft zu schaffen. An erster Stelle \n\nstehen dabei für uns die Kinder und Jugendlichen. Unser \n\naller Ziel muss es sein, deren Alltag wieder zu normalisie-\n\nren und den Besuch von Kitas und Schulen zu ermöglichen. \n\nDennoch muss es uns auch gelingen, klare Öffnungsper-\n\nspektiven für den Handel, die Kultur, den Sport, die Gast-\n\nronomie und die Reise- und Veranstaltungsbranche zu \n\ngeben. \n\nDas RKI hat hierzu in der letzten Woche ebenfalls ein  \n\nStufenkonzept mit klaren Kriterien und einer Einstufung \n\nder Infektionsrisiken und entsprechenden Maßnahmen zur \n\nEindämmung des Infektionsgeschehens vorgelegt. Die \n\nStaatsregierung arbeitet unter Mitwirkung von vielen  \n\nAkteuren – auch der regierungstragenden Fraktionen – \n\ngleichwohl an einem Stufenplan für die Öffnung. \n\nIch erwarte von der heutigen Ministerpräsidentenkonfe-\n\nrenz einen klaren Plan für weitere Öffnungsschritte. Wir \n\nbrauchen diesen Plan jetzt. Die Menschen brauchen eine \n\nklare Perspektive aus der Krise. Ich zitiere hier gern den \n\nWirtschaftsjournalisten Ranga Yogeshwar: „Nach einem \n\nJahr Coronakrise muss jetzt mehr kommen als Abstandsre-\n\ngeln und Lockdown.“ Dieser Appell richtet sich an uns alle, \n\nauf Bundes- wie auf Landesebene. Damit das gelingen \n\nkann, braucht es aus unserer Sicht vier wesentliche Ele-\n\nmente. \n\nTestungen müssen als Maßnahme der öffentlichen Gesund-\n\nheitsvorsorge verstanden werden und breitflächig und \n\n\n\nSächsischer Landtag 7. Wahlperiode – 24. Sitzung 3. März 2021 \n\n 1602 \n\nniedrigschwellig anwendbar sein. Dazu braucht es eine \n\nnotwendige digitale Infrastruktur, um die Testungen zu be-\n\ngleiten. Wir haben vorhin vom Ministerpräsidenten gehört, \n\ndass die Selbsttests in den nächsten Wochen kommen. Das \n\nist ein entscheidender Baustein, darauf zu setzen. \n\nWir brauchen eine Stärkung der digitalen Kontaktnachver-\n\nfolgung. Es gibt gute Anwendungsbeispiele, die auch da-\n\ntenschutzkonform umsetzbar sind. \n\nWir brauchen praktikable Hygienekonzepte. Diese müssen \n\neinfach anzuwenden und an die Gelegenheiten vor Ort an-\n\ngepasst werden. Damit haben wir bereits eine ganze Reihe \n\nvon Erfahrungen. \n\nUnd letzten Endes brauchen wir schnelles Impfen. Wenn \n\ndie Impfstoffmengen steigen – und das ist deutlich ange-\n\nzeigt –, dann muss es neben den Impfzentren auch möglich \n\nsein, die Hausärzte stärker in die Verantwortung zu neh-\n\nmen. \n\nPräsident Dr. Matthias Rößler: Gestatten Sie eine  \n\nZwischenfrage, Kollege Hartmann? \n\nChristian Hartmann, CDU: Bitte, Herr Präsident. \n\nPräsident Dr. Matthias Rößler: Bitte. \n\nUlrich Lupart, AfD: Kollege Hartmann, bitte  \n\neinmal die Frage: Sie haben hier ein paarmal das Vogtland  \n\ngenannt und gesagt, Sie hätten einen Weg aus der Proble-\n\nmatik. Im Vogtland ist es extrem – Schulen usw., alles zu  \n\n–: Wie ist denn Ihr Weg speziell für das Vogtland? \n\n(Beifall bei der AfD) \n\nChristian Hartmann, CDU: Der entscheidende Punkt ist, \n\njetzt sehr schnell die Impfkapazitäten zu stärken – dafür ist \n\nder Impfstoff entscheidend. Noch einmal: Wir sind jetzt in \n\neiner Situation, dass wir täglich mit steigenden Impfstoffen \n\nzu rechnen haben. Die Priorität hat jetzt als Schwerpunkt \n\ndas Vogtland. \n\nDarüber hinaus brauchen wir eine Verstärkung der entspre-\n\nchenden Testkapazitäten, um rechtzeitig zu erkennen, wo \n\nsich Hotspots befinden. \n\nNatürlich haben wir ein Interesse, bei jetzt sinkenden  \n\nZahlen sehr schnell auch wieder die Öffnung der Schulen \n\nzu ermöglichen und weitere Schritte zu gehen. \n\nEs gibt aber eine enge Verbindung zwischen der Frage des \n\nInfektionsgeschehens, den Kapazitäten in den Kranken-\n\nhäusern und den Möglichkeiten von Öffnungen. Und es ist \n\nkeine Strategie – auch wenn Sie das nicht gern hören –, nur \n\nzu sagen: Wer öffnet, hat ein Konzept. Nein, dieses Kon-\n\nzept muss ein atmendes sein, das auf Infektionsgeschehen, \n\nwahrscheinlich auch auf eine stärkere Regionalisierung re-\n\nagieren muss, um entsprechend eine Öffnungsperspektive \n\nzu geben. \n\nAbschließend an der Stelle als Antwort auf Ihre Frage: Ich \n\npersönlich glaube auch, dass wir jetzt mit den fortschrei-\n\ntenden Impfungen sehr schnell erleben werden, dass wir \n\nsinkende Inzidenzzahlen haben, weil mit den Impfungen \n\nauch die Infektionsrisiken signifikant sinken werden. \n\n(Beifall bei der CDU und vereinzelt  \n\nbei den BÜNDNISGRÜNEN und der SPD  \n\n– Beifall bei der Staatsregierung) \n\nDie von mir vorgetragenen vier Punkte klangen sicherlich \n\netwas trivial. Sie stellen uns aber seit Beginn der Pandemie \n\ngenau vor die entscheidenden Herausforderungen, weshalb \n\nwir auf allen vier Feldern weiter vorankommen müssen. \n\nFür den Erfolg der Öffnungsstrategie sind diese Punkte ent-\n\nscheidend. Vor allen Dingen, meine sehr geehrten Damen \n\nund Herren, braucht es mehr Pragmatismus und koordinier-\n\ntes Vorgehen. \n\nDie Covid-19-Allianz zwischen Bayern und Sachsen ist \n\nhierfür ein gutes Beispiel. Wir brauchen in zentralen Fra-\n\ngen der Pandemiebekämpfung mehr Abstimmung mit den \n\nangrenzenden Bundesländern. Wichtig ist daher – und des-\n\nwegen plädiert meine Fraktion auch, anders als im Frühjahr \n\n2020 noch einmal deutlich dafür –, dass eine Öffnungsstra-\n\ntegie im Gleichklang mit den Nachbarländern erfolgen \n\nsoll. Alles andere wäre aus unserer Sicht den Bürgerinnen \n\nund Bürgern unseres Landes nicht mehr zu vermitteln. \n\n(Beifall bei der CDU) \n\nMeine sehr geehrten Damen und Herren, eines sollte bei \n\nallen Diskussionen um Öffnung in den kommenden Mona-\n\nten jedoch – neben allen anderen Maßnahmen – im Fokus \n\nstehen: Impfen bleibt der entscheidende Hebel zur Besse-\n\nrung. Dass wir jetzt impfen können, ist im Übrigen ein gro-\n\nßer Erfolg. An dem waren Sie, meine sehr geehrten Damen \n\nund Herren von der AfD, allerdings nicht sehr beteiligt. \n\n(Zuruf von der AfD: Aber Sie?!) \n\nAnfang des letzten Jahres hieß es noch, die Entwicklung \n\neines Impfstoffes würde Jahre dauern. Mittlerweile gibt es \n\ndrei zugelassene Impfstoffe und es stehen zwei weitere \n\nImpfstoffe vor der Zulassung. \n\nIn den zwölf Monaten seit Beginn der Pandemie ist es also \n\ngelungen, einen Impfstoff zur Impffähigkeit zu führen und \n\njetzt zunehmend auch in großer Menge zur Verfügung zu \n\nstellen. Anerkennung auch an dieser Stelle für die wissen-\n\nschaftliche und die industrielle Leistung! Bei aller Diskus-\n\nsion, die wir hier führen, wird doch ein bisschen verkannt, \n\nwelche Erfolge wir in der Bekämpfung der Pandemie  \n\nbisher erreicht haben, meine sehr geehrten Damen und \n\nHerren. \n\n(Beifall bei der CDU, der SPD  \n\nund der Staatsregierung) \n\nHalten die Zusagen der Hersteller, rückt das Impfangebot \n\nfür alle Bürgerinnen und Bürger in Sachsen bis zum Som-\n\nmer in greifbare Nähe. Daher ist es nun unsere zentrale \n\nAufgabe – und hierfür müssen wir alle Hebel in Bewegung \n\nsetzen –, so viele Bürgerinnen und Bürger wie möglich \n\nschnellstens zu impfen. Die Staatsregierung hat hierzu \n\nletzte Woche die Ausweitung des bestehenden Impfkon-\n\n\n\nSächsischer Landtag 7. Wahlperiode – 24. Sitzung 3. März 2021 \n\n 1603 \n\nzeptes beschlossen, sodass die Zahl der täglichen Impfun-\n\ngen in Sachsen deutlich steigen kann, wenn auch die Impf-\n\nstoffmengen jetzt deutlich steigen. \n\nIm Übrigen möchte ich Sie daran erinnern, meine sehr ge-\n\nehrten Damen und Herren von der AfD: Die Freigabe der \n\nGelder für Impfstoffe im Finanzausschuss des Bundestages \n\nhatten Sie seinerzeit verweigert – im Übrigen mit dem Hin-\n\nweis, Impfstoffe von BioNTech und Moderna hätten Ne-\n\nbenwirkungen, der Staat dürfe so etwas nicht finanzieren. \n\nWer so agiert, meine sehr geehrten Damen und Herren, hat \n\nentweder den Ernst der Lage nicht verstanden oder will gar \n\nkeinen Ausweg aus der Pandemie finden. Wenn der Staat \n\nderzeit eine wichtigere Aufgabe hat, als dafür Sorge zu tra-\n\ngen, dass wir so schnell wie möglich Impfstoff zur Verfü-\n\ngung stellen, dann weiß ich nicht – und das auch im \n\nKontext der europäischen Lösungen, meine geehrten Da-\n\nmen und Herren. \n\n(Beifall bei der CDU und  \n\nden BÜNDNISGRÜNEN) \n\nPräsident Dr. Matthias Rößler: Gestatten Sie eine  \n\nZwischenfrage, Kollege Hartmann? \n\nChristian Hartmann, CDU: Bitte. \n\nPräsident Dr. Matthias Rößler: Bitte. \n\nIvo Teichmann, AfD: Sehr geehrter Herr Kollege  \n\nHartmann, tragen Sie denn persönlich die Auffassung des \n\nMinisterpräsidenten mit, der eine Impfpflicht für die Sach-\n\nsen nicht ausschließt? – Vielen Dank. \n\nChristian Hartmann, CDU: Hierzu möchte ich darauf \n\nverweisen, dass Sie jetzt dem Fortgang meiner weiteren \n\nAusführungen zuhören müssen; dann werden Sie eine Ant-\n\nwort auf diese Frage erhalten. \n\n(Ministerpräsident Michael Kretschmer: Na also!) \n\nEs ist meine Überzeugung, dass wir das Impfen so schnell \n\nwie möglich in dezentralen Strukturen ermöglichen müs-\n\nsen, um effektiver und breitflächiger impfen zu können. \n\nFür meine Fraktion ist es daher besonders wichtig, dass \n\nmöglichst alle Ressourcen gehoben werden, um dieses Ziel \n\nzu erreichen. Daher sehen wir es als wesentlich an, dass \n\nauch die Haus- und Fachärzte zügig in diesen Prozess ein-\n\nbezogen werden. \n\n(Beifall bei der CDU) \n\nGleiches gilt für die Krankenhäuser. Daher erwartet meine \n\nFraktion zu Recht, dass der Bund dafür umgehend die  \n\nVoraussetzungen schafft und wir das auch in Sachsen \n\nschnellstmöglich umsetzen. Über diesen Weg lassen sich \n\nviele Menschen in der Fläche erreichen, und wir gehen \n\ngleichzeitig verantwortungsbewusst mit Steuergeldern um. \n\nDa braucht es dann auch keine teuren Impfmanagement-\n\nkampagnen, sondern die Hausärzte sind der beste Garant \n\ndafür, dass die Menschen verantwortungsvoll, auch vor \n\nOrt, mitgenommen werden. \n\n(Beifall bei der CDU und vereinzelt  \n\nbei den BÜNDNISGRÜNEN) \n\nIn der aktuellen Situation sind Impfzentren und mobile \n\nTeams sicherlich unverzichtbar, um den Weg frei zuma-\n\nchen. Wir brauchen aber alternative Lösungen. Hausärzte, \n\nKrankenhäuser und Fachärzte sind ein möglicher Weg. Ich \n\nhabe heute ein Interview eines Fraktionsvorsitzenden der \n\nKoalition gelesen, zu dem ich kurz etwas deutlich äußern \n\nmöchte: Meine Großmutter hat immer gesagt, wer unüber-\n\nlegt viel Geld ausgibt – vor allem nicht sein eigenes –, ist \n\nein Hallodri. \n\n(Heiterkeit bei der CDU) \n\nMeine sehr geehrten Damen und Herren! Erbsenzähler: \n\nWenn der Kontext ist, sich nicht die Frage zu stellen, ob ich \n\nimpfe, sondern wie ich verantwortungsvoll das Geld auch \n\nso einsetze, dass mit den geringsten Ressourcen der größte \n\nErfolg erzielt wird, dann will ich gern ein Erbsenzähler \n\nsein, und dann sind es nicht manche, sondern dann ist es \n\ndie größte Fraktion, die ein Erbsenzähler ist, \n\n(Beifall bei der CDU) \n\nweil sonst alles andere irgendwann ins politische Lotterbett \n\nführt, meine sehr geehrten Damen und Herren! \n\n(Heiterkeit und Beifall bei der CDU) \n\nEines möchte ich jedoch an dieser Stelle noch einmal beto-\n\nnen: Trotz der Tatsache, dass uns das schnelle Impfen aus \n\nder Krise bringt, hält meine Fraktion eine generelle Impf-\n\npflicht nicht für angebracht. Hier hat sich der Staat zurück-\n\nzuhalten. In dieser Frage sollten wir uns vom liberalen \n\nGrundgedanken unseres freiheitlich-demokratischen \n\nRechtsstaates leiten lassen. Information und Aufklärung \n\nsind der richtige Weg und nicht staatlicher Zwang, meine \n\nsehr geehrten Damen und Herren. \n\n(Beifall bei der CDU) \n\nGleichwohl sehe ich hier keinen Widerspruch zu den  \n\nAussagen des Ministerpräsidenten; sondern der Minister-\n\npräsident hat deutlich gemacht, dass ich Diskussionen – \n\nwie über die Impfpflicht – nicht führe, bevor ich impfe, \n\nsondern dass solch eine Diskussion uns zweifelsohne errei-\n\nchen wird und wir uns der Diskussion stellen wollen und \n\nmüssen; denn je weiter wir mit den Impfungen fortschrei-\n\nten, desto mehr wird es Diskussionen geben, was für  \n\nGeimpfte möglich ist und was nicht und wie wir mit der \n\nVerantwortung für die Gesamtgesellschaft umgehen. Diese \n\nDiskussion wird uns ereilen, ob wir es wollen oder nicht. \n\nAber ich kann Ihnen eine klare Position auf den Weg mit-\n\ngeben: Für die CDU-Fraktion ist eine generelle Impfpflicht \n\nkeine Antwort auf die Frage in einer freiheitlich organisier-\n\nten Gesellschaft. \n\n(Beifall bei der CDU und  \n\nden BÜNDNISGRÜNEN) \n\nMeine sehr verehrten Damen und Herren! Lassen Sie mich \n\nnoch ein paar Worte zum Thema Wirtschaftshilfe verlieren. \n\n\n\nSächsischer Landtag 7. Wahlperiode – 24. Sitzung 3. März 2021 \n\n 1604 \n\nDie letzten Wochen waren tatsächlich nicht vergnügungs-\n\nsteuerpflichtig. Es ist gut, dass die Wirtschaftshilfen, die \n\nÜberbrückungshilfe III, jetzt beantragt werden können und \n\nerste Abschlagszahlungen geleistet werden. Es ist auch gut, \n\ndass die Zahlungen der November- und Dezemberhilfe nun \n\nauf dem Weg fast alle Konten der Antragssteller erreicht \n\nhaben. \n\nDennoch hat alles viel zu lange gedauert – das gehört zur \n\nWahrheit dazu –, getreu dem Motto: Der Geist war willig, \n\nnur das Fleisch war schwach. Wir müssen aufhören mit \n\ngroßer Ankündigungspolitik, \n\n(Beifall der Abg. Sabine Friedel, SPD) \n\nund die tatsächliche Umsetzung lässt auf sich warten oder \n\ndas Ergebnis entspricht nicht oder nur teilweise der Ankün-\n\ndigung. \n\nAn dieser Stelle ist die Bevölkerung zu Recht sauer, des-\n\nhalb müssen wir genau überlegen, wie politische Aussage \n\nund exekutives Handeln in Einklang gebracht werden kön-\n\nnen, stärker, als uns das an der einen oder anderen Stelle \n\nbisher gelungen ist. \n\n(Beifall bei der CDU und  \n\nden BÜNDNISGRÜNEN) \n\nPolitik verspielt ihre Glaubwürdigkeit und das Vertrauen \n\nauf die Handlungsfähigkeit, wenn das nicht im Einklang \n\nsteht. Es braucht mehr Realismus und mehr Ehrlichkeit. Ich \n\nbin dem Ministerpräsidenten dankbar, dass er seine Per-\n\nspektive und seine Sorgen in die Diskussion mit einge-\n\nbracht hat, auch wenn wir gemeinsam einen Weg \n\nbeschreiten müssen, der Perspektiven eröffnet. Aber wir \n\ndürfen die Risiken und die Gefährdung nicht wegdenken. \n\nBeides steht im Einklang ein und derselben Diskussion. Sie \n\nsind die zwei Seiten ein und derselben Medaille, meine \n\nsehr geehrten Damen und Herren. \n\n(Beifall bei der CDU) \n\nIm Übrigen gehört dazu auch, die Einhaltung bestehender \n\nRegeln zu kontrollieren. Genau hier zeigt sich jedoch in der \n\nPraxis so manches Defizit. Diese tragen auch zur allgemei-\n\nnen Müdigkeit im Umgang mit der Pandemie bei. Wir müs-\n\nsen nicht ständig neue Regeln erlassen. Es würde vielfach \n\nausreichen, das Bestehende durchzusetzen. Dafür reicht so \n\nmancher Besuch im eigenen Supermarkt, um sich die Frage \n\nzu stellen, ob die Abstandsregelung und die Maskenpflicht \n\ntatsächlich eingehalten werden. Natürlich darf das nicht so \n\nenden wie der verunglückte Kontrollversuch eines Jugend-\n\nlichen ohne Maske in Hamburg. Wir brauchen weder eine \n\nGesundheitspolizei, die den Bürger gängelt, noch brauchen \n\nwir die Bürger, die sich gegenseitig anzeigen. Mit Denun-\n\nziantentum haben wir im Osten schlechte Erfahrungen ge-\n\nmacht. \n\n(Beifall bei der CDU) \n\nGleichwohl kann man erwarten, dass die Exekutive und \n\ninsbesondere die Ordnungsbehörden in den Kommunen \n\nstichprobenartig die Kontrollen durchführen. Ich glaube, \n\ndass an dieser Stelle mit Kontrollen exponiert viel getan ist, \n\nweil sich jeder fragt, wenn er kontrolliert wird und die \n\nKonsequenzen tragen muss, ob das nicht eine Folgewir-\n\nkung hat. Deshalb, meine sehr geehrten Damen und  \n\nHerren, steht die Umsetzung und Durchsetzung von Maß-\n\nnahmen in einem entscheidenden Fokus der Diskussion. \n\nLassen Sie mich zum Thema Wirtschaftshilfen zurückkom-\n\nmen. Die verspätete Auszahlung der Hilfsgelder ist ärger-\n\nlich und schmälert die Erfolge der deutschen Corona-\n\nPolitik. Im Übrigen gehört das auch dazu, denn wenn Sie, \n\nmeine Damen und Herren von der AfD, diese Debatte füh-\n\nren, dann bringen Sie diese Punkte mit an. Anders als ver-\n\nmutet, ist die Bundesrepublik Deutschland bisher \n\nvergleichsweise gut durch die Pandemie gekommen. Wir \n\nhaben im letzten Jahr 5 % Einbruch beim BIP gehabt; Ita-\n\nlien 8,9 %, Frankreich 8,8 %, Spanien 12,4 % und die EU \n\ninsgesamt 6,8 %. Das heißt: Natürlich haben alle Länder – \n\ndas ist die zentrale Botschaft; übrigens auch die Vereinig-\n\nten Staaten von Amerika – erhebliche Wirtschaftseinbrü-\n\nche zu verzeichnen gehabt. Aber es gibt Länder, die besser, \n\nund Länder, die schlechter durch die Situation gekommen \n\nsind. Dass das so ist, ist auch ein Erfolg staatlicher Hilfe-\n\nleistung. Deutschland rangiert mit Blick auf die direkten \n\nHilfsangebote an die Unternehmen, Kultureinrichtungen, \n\nGastronomen und Hotelgewerbe, Tourismus- und Veran-\n\nstaltungsbranche im europäischen Vergleich an vorderster \n\nFront. Es wurde und wird viel geholfen, auch mit staatli-\n\nchen Hilfen, meine sehr geehrten Damen und Herren. \n\nDarüber täuscht auch nicht hinweg, dass Sie mit dem  \n\nhohen Klagelied, wer alles nichts bekommen hat, immer so \n\ntun, als ob nicht gehandelt wurde. Führen Sie doch einmal \n\ndie Diskussion darüber, was bisher an Hilfeleistungen im \n\neuropäischen Kontext, im weltweiten Kontext durch diese \n\nGesellschaft, durch dieses Land geleistet worden ist, denn \n\ndas gehört zur Wahrheit der Diskussion dazu, meine sehr \n\ngeehrten Damen und Herren. \n\n(Beifall bei der CDU und der Staatsregierung) \n\nTrotz dieser Hilfen ist es schwierig, bei der Größe der \n\nHilfsprogramme jeden Einzelfall angemessen zu berück-\n\nsichtigen. Auch das hat bei den Betroffenen, gerade bei den \n\nSelbstständigen, bei denjenigen, die ein Geschäft betrei-\n\nben, bei denen es um ihr Lebenswerk geht, für Enttäu-\n\nschung gesorgt. Deshalb sind Emotionen der Betroffenen \n\nan dieser Stelle mehr als verständlich. Mich würde alles \n\nandere wundern. Wenn Menschen, die 30 Jahre lang ihr \n\nUnternehmen aufgebaut haben, jetzt Sorge darum haben, \n\nwie es weitergeht, Aufträge verlieren, keine Perspektive \n\nhaben, dann ist es verständlich, dass sie Emotionen haben. \n\nSie brauchen Zuspruch. Sie brauchen Unterstützung. Es \n\nmuss Perspektiven geben. Sie brauchen aber keinen, der \n\nihnen den ganzen Tag Angst macht und sagt, wie furchtbar \n\nes ist, um dann noch zu sagen: Wählen Sie uns, dann wird \n\nalles besser. Das möchte ich dann irgendwann einmal se-\n\nhen. – Nein, ich möchte es nicht sehen, meine sehr geehrten \n\nDamen und Herren. \n\n(Beifall bei der CDU und der Staatsregierung – \n\nZuruf von der AfD) \n\n\n\nSächsischer Landtag 7. Wahlperiode – 24. Sitzung 3. März 2021 \n\n 1605 \n\nAuch die Überbrückungshilfe III wird nicht alle Geschäfts-\n\nkonstellationen adäquat abbilden können. Es wird  \n\nBetroffene geben, die möglicherweise auch dann keine \n\nHilfe erhalten. Deshalb ist es umso wichtiger, dass der vom \n\nWirtschaftsminister Altmaier angekündigte Härtefallfonds \n\nnicht nur angekündigt bleibt, sondern die 1,5 Milliar-\n\nden Euro zügig Gestalt annehmen und als Hilfsmaßnahme \n\nzur Verfügung stehen. \n\n(Beifall bei der CDU) \n\nDie ersten Eckpunkte hierzu sind bereits bekannt. Jetzt \n\nbraucht es die zügige Umsetzung, damit dort geholfen wer-\n\nden kann, wo Lebenswerke auf dem Spiel stehen und Me-\n\nchanismen der Überbrückungshilfen nicht greifen. Auch \n\ndas ist, neben den gezielten Schritten zur Normalisierung \n\ndes wirtschaftlichen Lebens, eine notwendige Maßnahme, \n\num die Wirtschaft an dieser Stelle zu stärken. \n\nLassen Sie mich zum Schluss kommen. Meine sehr geehr-\n\nten Damen und Herren, diese Krise haben wir uns nicht \n\nausgesucht. Ja, in dieser Krisenbewältigung sind Fehler ge-\n\nmacht worden, weil sie eine neue Erfahrung ist. Ja, man \n\nkann trefflich über Maßnahmen diskutieren und Perspekti-\n\nven und Schwerpunkte setzen. Aber ich finde es beeindru-\n\nckend, wie es uns bisher gelungen ist, trotz des Klamauks \n\nEinzelner, als Gesellschaft, als politische Verantwortungs-\n\nträger durch diese schwere Zeit zu kommen. \n\nMeine sehr geehrten Damen und Herren! Ich will uns Mut \n\nmachen. Ich glaube, den schwersten Teil des Weges haben \n\nwir hinter uns. Wir sind in einem Korridor, in dem Licht \n\nam Ende des Tunnels zu sehen ist. Lassen Sie uns jetzt ge-\n\nmeinsam und stark daran arbeiten – auch mit dem Druck \n\nnach Berlin, auch mit der Geschlossenheit nach innen –, \n\ndass wir jetzt die Maßnahmen ergreifen, um erfolgreich mit \n\ndem Impfen voranzukommen, dass wir die Grundlage  \n\ndafür schaffen, mit Testungen und Sequenzierung die In-\n\nfektionsrisiken zu minimieren und parallel dazu Öffnungs-\n\nschritte zu gehen. Lassen Sie uns heute damit beginnen, \n\nmaßvoll und verantwortungsvoll Risiken und Chancen  \n\nabzuwägen, den Menschen eine klare Perspektive mit Öff-\n\nnungen zu geben. Lassen Sie uns dabei im Blick behalten, \n\ndass es als Erstes um Kinder, um Jugendliche geht, dass es \n\nals Zweites um die wirtschaftliche Handlungsfähigkeit  \n\nunserer Gesellschaft geht und drittens um die Sicherung \n\nunseres Wohlstands und der Gestaltungsräume, die uns \n\ndann alles Weitere ermöglichen. \n\nLassen Sie uns jetzt geschlossen vorangehen! Lassen Sie \n\nuns in diesem Land Mut machen! Lassen Sie uns den Weg \n\nbeginnen, und ich versichere, wir haben eine Chance, dass \n\nwir in zwei bis drei Monaten hier stehen und sagen: Die \n\nInfektionszahlen sind auf einem Maß, an dem wir jetzt  \n\nwieder zunehmend in die Normalisierung unserer Gesell-\n\nschaft gehen. Es braucht keine Angstmacher, es braucht \n\nMutmacher, meine sehr geehrten Damen und Herren! \n\nHerzlichen Dank. \n\n(Beifall bei der CDU, den BÜNDNISGRÜNEN \n\nund der Staatsregierung) \n\nPräsident Dr. Matthias Rößler: Das Wort hatte Herr  \n\nKollege Hartmann von der CDU-Fraktion. Jetzt sehe ich \n\neine Zwischenfrage – nein, Entschuldigung, eine Kurzin-\n\ntervention. Bitte tragen Sie sie vor, Herr Kollege. \n\nThomas Thumm, AfD: Herr Kollege Hartmann, Sie sag-\n\nten anfangs Ihrer Rede, wir blendeten die Fakten aus. Mit \n\nVerlaub: Ihre Rede war komplett ohne Fakten und ohne \n\nwissenschaftliche Erkenntnisse, die sich in einer Pandemie \n\nstets und ständig ändern. Die Politik hat, verdammt noch \n\neinmal, die Aufgabe, ihre Entscheidungen anzupassen. Das \n\nist das Erste. \n\nDas Zweite: Herr Kollege Hartmann, hätten Sie unseren \n\nAntrag einmal gelesen. Unter Punkt 8 fordern wir den Här-\n\ntefallfonds. Wir, der Freistaat Sachsen, soll die Forderun-\n\ngen im Bund in Höhe des Härtefallfonds unterstützen. \n\nLesen Sie einmal unseren Antrag, beschäftigen Sie sich da-\n\nmit, lesen Sie im Protokoll noch einmal nach und geben Sie \n\ndiesem Land und den Bürgern endlich eine Perspektive. – \n\nVielen Dank. \n\n(Beifall bei der AfD) \n\nPräsident Dr. Matthias Rößler: Das war eine Kurzinter-\n\nvention von Herrn Kollegen Thumm, und jetzt reagiert \n\nKollege Hartmann, bitte. \n\nChristian Hartmann, CDU: Sie beklagen, dass ich kriti-\n\nsierte, dass Sie inhaltsleer blieben, um mir vorzuwerfen, \n\ndass ich inhaltsleer sei. Da fällt mir der Spruch ein: „Wenn \n\ndu Dickerchen zu mir Dickerchen noch einmal ‚Dicker-\n\nchen‘ sagst.“ Aber zum Ernst der Situation zurück. Es \n\nbraucht Ihren Antrag an der Stelle nicht, wenn Sie heute \n\neinen Härtefallfonds beschließen wollen. Ich habe gerade \n\ngesagt, die 1,5 Milliarden Euro sind angekündigt. Wir ha-\n\nben jetzt die Verantwortung, dafür zu sorgen, dass es um-\n\ngesetzt wird. \n\nIch habe Ihren Antrag gelesen, aber ich denke, dass wir \n\neine Diskussion, eine Abwägung zu Schwerpunkten haben, \n\ndie dieses Antrages nicht mehr bedürfen. Ein Punkt sei \n\nklargestellt: Wir tragen Verantwortung für dieses Land und \n\nwir diskutieren das auch mit den Menschen – immerhin \n\nnoch bis 2024 –, und dann werden wir sehen, wo Sie mit \n\nIhren Erwartungshaltungen hinkommen. Wir machen es \n\nuns mit den Entscheidungen nicht einfach, weil es eine Ab-\n\nwägung gibt, weil im Übrigen auch Meinungsfreiheit nicht \n\nheißt, dass, wenn ich meine Meinung sage, alle anderen \n\ndiese haben müssen. Meinungsfreiheit besagt nur, dass Sie \n\nIhre Meinung sagen dürfen. \n\n(Jan-Oliver Zwerg, AfD: Dann setzen  \n\nSie die doch mal um, Herr Hartmann!) \n\nDas verwechseln Sie an so mancher Stelle. Deshalb noch \n\neinmal ganz klar: Ich kritisiere, dass Sie nur Forderungen \n\naufstellen, Ängste verstärken, die Staatsregierung kritisie-\n\nren, es an Wertschätzung für Erreichtes fehlen lassen und \n\ndass wir Ihrer Anträge an der Stelle nicht bedürfen, weil die \n\nVielzahl von Punkten, die Sie hier aufgreifen, Gegenstand \n\n\n\nSächsischer Landtag 7. Wahlperiode – 24. Sitzung 3. März 2021 \n\n 1606 \n\nder aktuellen Diskussionen und Entscheidungen sind. Das \n\nist nun einmal faktisch und gegenständlich. \n\nHerzlichen Dank. \n\n(Beifall bei der CDU) \n\nPräsident Dr. Matthias Rößler: Wir gehen in unserer \n\nRednerreihe weiter. Wir haben jetzt die Fraktion DIE \n\nLINKE. Das Wort ergreift Herr Kollege Gebhardt. Bitte. \n\nRico Gebhardt, DIE LINKE: Vielen Dank. Herr Präsi-\n\ndent! Meine sehr geehrten Damen und Herren! Auch wenn \n\nder Ministerpräsident jetzt nicht im Saal ist, kann ich ihm \n\neines nicht ersparen: Trotz seiner klaren Kritik an dem \n\nAfD-Antrag heute eine Regierungserklärung bei einer Son-\n\ndersitzung, die die AfD beantragt hat, zu halten, halte ich \n\nweder für angemessen noch für notwendig und für voll-\n\nkommen deplatziert. \n\n(Beifall bei den LINKEN) \n\nWenn denn die Koalition, wie ich gerade bei Herrn Hart-\n\nmann gehört habe, ein großes Bedürfnis hat, über die Situ-\n\nation zu reden, nach über einem Jahr Corona-Pandemie in \n\nSachsen, dann hättet ihr tatsächlich selbst eine Sondersit-\n\nzung beantragen können. \n\nAber zum AfD-Antrag: \n\nHeute also die gefühlte hundertste Ausgabe der Serie: Wer \n\nstellt den sinnlosesten Antrag? Ich brauche hier, glaube ich, \n\nniemandem zu erklären, wer gewonnen hat: klar, der Par-\n\nlamentarische Abend der Corona-Leugner und die Infekti-\n\nonsschutzgegner. Mit vielen Worten fordert er, die \n\neingeschränkten Maßnahmen sofort zu beenden. Der An-\n\ntrag beginnt damit, dass der Landtag feststellen soll, dass – \n\nZitat –: „... sich die Corona-Lage täglich verändert“. Ist es \n\naber nicht die AfD, die den Mitgliedern der Staatsregierung \n\nständig unterschiedliches Handeln zu unterschiedlichen \n\nZeiten vorgeworfen hat? Und dann wollen Sie durch den \n\nLandtag feststellen lassen, dass sich das „Virus verändert“! \n\nDafür braucht es nun tatsächlich keinen Beschluss des \n\nLandtags; denn es ist Aufgabe der Wissenschaft, das fest-\n\nzustellen, und nicht der Abgeordneten des Landtags. Un-\n\nsere Aufgabe ist es eher, damit umzugehen. Damit diese \n\nüberflüssige Aussage aber untermauert wird, wird ein Ex-\n\nperte – Zitat –: „… von der Veterinärmedizinischen Uni-\n\nversität Wien“ zitiert. Na, Mensch, da haben Sie aber einen \n\nVirusexperten gefunden, der Ihre Position vertritt! \n\n(Beifall bei den LINKEN – Zurufe von der AfD) \n\nSorry, ich kann Sie wirklich nicht ernst nehmen, und ich \n\nweigere mich auch, über so einen Antrag mit Ihnen zu  \n\ndiskutieren. Sie sind keine Freiheitskämpfer, Sie sind  \n\nGefährder, die sich für eine ernsthafte Debatte längst dis-\n\nqualifiziert haben. \n\n(Beifall bei den LINKEN und der SPD –  \n\nZurufe von der AfD) \n\nDa wir aber nun einmal hier sind, will ich etwas zum Pan-\n\ndemiemanagement der Staatsregierung sagen. Das ärgert \n\nmich in den letzten Wochen immer mehr. Der Ministerprä-\n\nsident kritisiert im Interview in der „FAZ“ am vergangenen \n\nSonntag \n\n(Zuruf des Abg. Valentin Lippmann, \n\nBÜNDNISGRÜNE) \n\ndie Bundesregierung und den Gesundheitsminister Spahn, \n\nder seinen Vorschlag „kostenlose Schnelltests für alle“ kurz \n\nnach der Ankündigung wieder zurückzog, wie folgt: „In \n\nSachsen versuchen wir, Dinge nicht anzukündigen, dann \n\nscheitern zu lassen und sie im zweiten Anlauf zu realisie-\n\nren. Nein, wir versuchen, Dinge anzukündigen, umzuset-\n\nzen und damit zu überzeugen.“ – So Ministerpräsident \n\nKretschmer. Herr Ministerpräsident, meinen Sie das wirk-\n\nlich ernst? Ich bin mir bei Ihnen da in letzter Zeit nicht \n\nmehr ganz sicher. So ganz klappt es nicht mit Ihrer Aussage \n\nin Sachsen. Ich will Ihnen dazu einige Beispiele nennen: \n\nAm 4. Januar kündigte Staatsminister Piwarz an, dass die \n\nWinterferien gestrichen werden. Tage später feiern sich die \n\nKoalitionspartner GRÜNE und SPD dafür, dass sie das ver-\n\nhindert haben. Ende Januar wird öffentlich, dass über ein \n\nGesundheitsnotstandsgesetz diskutiert wird, das den öf-\n\nfentlichen Einrichtungen mehr Vollmacht zur Krisenbe-\n\nwältigung verschaffen würde. Als Ministerin Köpping das \n\nverkündete, kam kurz darauf die Meldung, dass man sich \n\nin der Koalition doch uneins sei. \n\n(Zuruf des Abg. Valentin Lippmann, \n\nBÜNDNISGRÜNE) \n\nAnfang März scheint ein Gesundheitsnotstandsgesetz in \n\nSachsen nicht mehr notwendig zu sein. \n\nAnfang Februar teilte Wirtschaftsminister Dulig im Zuge \n\ndes „Perspektivplanes“ mit, dass bei einem Inzidenzwert \n\nzwischen 35 und 50 der Einzelhandel und die Gastronomie \n\nwieder öffnen dürfen. Ende Februar sieht das wieder ganz \n\nanders aus, und er macht nun den Vorschlag – Zitat: „Wenn \n\nwir in einem vertretbaren und gesellschaftlich akzeptierba-\n\nren Zeitraum einen Öffnungspfad für Wirtschaft, Kultur \n\nund Gesellschaft beschreiten wollen, müssen wir einen an-\n\nderen Weg für die Öffnung wählen als denjenigen, der sich \n\nausschließlich an Inzidenz- oder R-Wert ausrichtet.“ \n\nDamit SPD-Dulig nicht ganz allein diese Forderung ver-\n\nkündet, äußern sich nun CDU-Staatsminister Schmidt und \n\nCDU-Staatsministerin Klepsch am Montag darauf, also am \n\n1. März, zu Wort und meinen – Zitat–: „Als Grundlage für \n\nweitere Öffnungsschritte sollen dabei nicht statische Inzi-\n\ndenzwerte herangezogen werden, sondern das tatsächliche \n\nindividuelle Infektionsrisiko.“ Man beachte: Es scheint \n\nÜbereinstimmung zwischen zwei Koalitionspartnern zu \n\ngeben. \n\nBereits eine Woche zuvor, am 24. Februar, erklärte Frau \n\nSchubert, die Fraktionschefin der GRÜNEN, nachzulesen \n\nin der „Freien Presse“: „Mit einer Orientierung sind wir \n\nnicht zufrieden und haben das auch in der Koalition so ar-\n\ntikuliert. Wir glauben nicht, dass die Menschen orientie-\n\nrungslos sind. Nötig ist ein sächsischer Perspektivplan im \n\n\n\nSächsischer Landtag 7. Wahlperiode – 24. Sitzung 3. März 2021 \n\n 1607 \n\nEinklang mit dem Bund.“ – So Frau Schubert. Die Koali-\n\ntion streitet sich also darüber, ob die Menschen eine Orien-\n\ntierung oder eine Perspektive brauchen. Kann man \n\nmachen, wird den Menschen nur nicht helfen, die darauf \n\nwarten, wie denn der Fahrplan aussieht, den die Koalition \n\nin Sachsen nun endlich vorschlägt. Ich habe Ihnen tatsäch-\n\nlich schon im letzten Plenum gesagt: Wie Sie das Kind nen-\n\nnen, ist mehr egal – bringen Sie es endlich auf die Welt, \n\nmeine Damen und Herren von der Koalition! \n\n(Franziska Schubert, BÜNDNISGRÜNE: Oah!) \n\nDann liest man in dem Text in der „Freien Presse“ weiter, \n\ndass Frau Schubert ihre Forderung nach einer gesetzlichen \n\nRegelung für eine Parlamentsbeteiligung bei Corona-Maß-\n\nnahmen bekräftigt. Zitat: „Wir arbeiten bei den Maßnah-\n\nmen zur Bewältigung der Pandemie zwar zu und werden \n\nangehört; im Ergebnis wird allerdings zu wenig aufgegrif-\n\nfen.“ Frau Schubert, das machen Sie wirklich gut. Mindes-\n\ntens seit neun Monaten höre und lese ich diese Forderung \n\nder GRÜNEN. Ich rede jetzt einmal nicht über unseren Ge-\n\nsetzentwurf der LINKEN, den ihr abgelehnt habt. \n\n(Zurufe von den BÜNDNISGRÜNEN) \n\nAber ich glaube, Frau Schubert, ich habe eine gute Nach-\n\nricht für Sie: Der Ministerpräsident will das jetzt auch. \n\n(Zurufe von den BÜNDNISGRÜNEN) \n\nZumindest habe ich ihn so verstanden. Ich habe gestern die \n\n„Leipziger Volkszeitung“ gelesen, und auf die Frage, ob es \n\nnach der Schalte mit der Bundeskanzlerin einen Öffnungs-\n\nplan gebe, hat der Ministerpräsident Folgendes gesagt –  \n\nZitat –: „Ich möchte, dass das Parlament und die Volksver-\n\ntreter“ – okay, was er damit meint, weiß ich noch nicht so \n\nganz richtig – „intensiv darüber diskutieren. Es ist eine Ab-\n\nwägungsentscheidung; denn bei der Öffnung wird es nur \n\nSchritt für Schritt gehen. Die Frage, ob Gastronomie oder \n\nEinzelhandel, ob Sportstudio oder Tierpark nun als Nächs-\n\ntes dran sind, ist eine, die man nicht unter dem Aspekt der \n\nGerechtigkeit diskutieren kann, aber trotzdem muss sie \n\nentschieden werden.“ – So der Ministerpräsident. \n\nHerr Ministerpräsident, ich frage mich jetzt ganz ernsthaft, \n\nwarum das nicht stattfindet, wenn Sie das alle wirklich \n\nwollen. Wer hindert Sie daran? Welcher Teil der Koalition \n\nwill das nicht? Ich kann nur vermuten, dass es wohl die \n\nCDU-Fraktion ist; denn die GRÜNEN können es nicht \n\nsein. Die wollen es ja, und Frau Friedel \n\n(Zurufe von den BÜNDNISGRÜNEN,  \n\nden LINKEN und der SPD) \n\nhat in der letzten Landtagssitzung hier erklärt, sie braucht \n\nkeinen runden Tisch zur Bewältigung der Coronakrise; \n\ndenn der runde Tisch sei das Parlament. Also, die SPD \n\nscheint es auch nicht zu sein. \n\n(Unruhe) \n\nMan weiß es also nicht. Ich will Ihnen noch ein Beispiel \n\nzur nicht mehr ganz so logischen und mittlerweile konfu-\n\nsen Kommunikation aufzeigen. Ich habe mit Herrn Piwarz, \n\nmeinem Zweitlieblingsminister, angefangen. Herr Piwarz \n\nerklärt uns seit Monaten – jetzt hört er wenigstens zu –, \n\ndass gerade – – \n\n(Zuruf des Staatsministers Christian Piwarz) \n\n– So kleine Lobe kommen immer an. Das ist bei Kindern \n\noft so, Herr Minister. \n\n(Zurufe von der CDU, den  \n\nBÜNDNISGRÜNEN und der SPD) \n\nDer Minister Piwarz erklärt seit Monaten, dass gerade die \n\nganz kleinen Kinder nicht das Problem beim Pandemiege-\n\nschehen seien, wenn es um die Weitergabe des Virus geht. \n\nIch will mit Ihnen jetzt nicht darüber streiten, ob die Aus-\n\nsage stimmt oder nicht. Wenn es aber so ist, warum sollten \n\njetzt eigentlich die Grundschullehrer ganz schnell geimpft \n\nwerden? Ihre neueste Forderung ist, dass alle Lehrerinnen \n\nund Lehrer geimpft werden. Wenn aber Schule nicht der \n\nInfektionsherd ist, warum wollen wir diese Personen-\n\ngruppe vorziehen? \n\n(Zurufe von der CDU, den  \n\nBÜNDNISGRÜNEN und der SPD) \n\nNicht, dass mich jemand missversteht: Ich finde das richtig \n\nund gut, aber Ihre Argumentation stimmt nicht mehr, Herr \n\nMinister. \n\n(Staatsminister Christian Piwarz: Nein! Sie müssen \n\nmal reingucken, was bei den Schulen passiert!) \n\n– Ja, ich weiß, was an den Schulen passiert, Herr Minister. \n\nIch will nur sagen, Ihre Kommunikation haut nicht mehr \n\nhin. \n\n(Beifall bei den LINKEN) \n\nAm Montag treffen sich – Herr Hartmann hat gerade  \n\nlobend darauf hingewiesen – der Ministerpräsident aus \n\nSachsen und der Ministerpräsident aus Thüringen und  \n\nverabreden einen Zehn-Punkte-Plan. \n\n(Sören Voigt, CDU: Aus Bayern! –  \n\nZurufe von der CDU und den \n\nBÜNDNISGRÜNEN) \n\n– Ja, aus Bayern und Sachsen. – Die zwei Freistaaten haben \n\nsich also getroffen und im Punkt 7 Folgendes festgehalten \n\n– das darf ich Ihnen einmal vorlesen, damit Sie wissen, um \n\nwelche Kommunikation es geht –: „Wir informieren Kon-\n\ntaktpersonen und Infizierte schnell und zuverlässig“ – ver-\n\nabreden also ein Jahr nach Beginn der Pandemie der \n\nMinisterpräsident aus Bayern und der Ministerpräsident \n\naus Sachsen, und dann kommt noch ein Nachsatz: „… ins-\n\nbesondere in Mutationsgebieten“. Damit bedeutet das: Bei \n\nden anderen ist es nicht so wichtig. Ich meine, was wir in \n\nden letzten Wochen und Monaten erlebt haben, was Kon-\n\ntaktnachverfolgung und zuverlässige Information und \n\nQuarantänebescheinigungen ausstellen betrifft, das spottet \n\njeder Beschreibung. \n\nPräsident Dr. Matthias Rößler: Gestatten Sie eine Zwi-\n\nschenfrage? \n\n\n\nSächsischer Landtag 7. Wahlperiode – 24. Sitzung 3. März 2021 \n\n 1608 \n\nRico Gebhardt, DIE LINKE: Wenn man das jetzt, ein \n\nJahr später, als eine wichtige Verabredung zwischen zwei \n\nMinisterpräsidenten aufschreibt, dann finde ich das echt \n\nnur peinlich. \n\nPräsident Dr. Matthias Rößler: Herr Kollege Gebhardt, \n\ngestatten Sie eine Zwischenfrage? \n\nRico Gebhardt, DIE LINKE: Wenn ich Herrn Voigt  \n\nhelfen kann, gern, Herr Präsident. \n\nPräsident Dr. Matthias Rößler: Bitte, Kollege Voigt. \n\nSören Voigt, CDU: Herr Präsident! Herr Gebhardt, vielen \n\nDank für die Möglichkeit. Erkennen Sie auch die Situation, \n\nbesonders im grenznahen Bereich zwischen Sachsen und \n\nBayern durch diese angespannte Infektionslage, und halten \n\nSie es für falsch, dass aufgrund dieser aktuellen Situation \n\ndiese beiden Bundesländer dort eine enge Zusammenarbeit \n\nanstreben? \n\nPräsident Dr. Matthias Rößler: Bitte, Kollege Gebhardt. \n\nRico Gebhardt, DIE LINKE: Herr Voigt, da es zwei  \n\nFragen sind, will ich auch zwei Fragen beantworten. Ja, ich \n\nhalte das für richtig, und nein, ich halte das für – – \n\n(Heiterkeit – Zurufe: … für falsch!) \n\n– Nein, ich halte es auch nicht für falsch, dass die zwei das \n\nmiteinander ordentlich verabreden. – Gut. Da wir jetzt bei \n\nden Erbsenzählern waren, habe ich mir noch aufgeschrie-\n\nben, dass Herr Hartmann Probleme mit Herrn Panter hat, \n\num es für alle öffentlich zu sagen, weil der Erbsenzähler \n\nzumindest laut heutiger „Leipziger Volkszeitung“ Herr \n\nPanter war. \n\n(Zurufe von der CDU, den  \n\nBÜNDNISGRÜNEN und der SPD) \n\nIch will ja nur mal feststellen, wer jetzt Geld ausgeben – – \n\nHerr Hartmann hat Herrn Panter als Erbsenzähler bezeich-\n\nnet. \n\n(Zurufe: Nein, andersrum!) \n\n– Ach, du hast ihn so bezeichnet! \n\n(Dirk Panter, SPD: Ich  \n\nhabe niemanden bezeichnet!) \n\n– Ach so. Na ja, bei euch in der Koalition kommt man ja \n\nauch durcheinander, Mensch! \n\n(Zuruf von der SPD) \n\n– Genau, darauf wollte ich gerade hinweisen: Geldausga-\n\nben für das Impfen sind kein Lotterbett, sondern der Weg \n\nzurück in eine gewisse Freiheit. Ob das in verschiedene \n\nBetten ist, das ist mir dann vollkommen egal. – Das war \n\njetzt für dich, Herr Panter, zusammengefasst. \n\n(Dirk Panter, SPD: Ich fühle mich angesprochen!) \n\nZusammengefasst kann man also sagen: Sachsen macht es \n\nganz prima und natürlich überhaupt nicht so wie die Bun-\n\ndesregierung. Seit Wochen, besser seit Monaten singen die \n\nRegierung und die Koalition im vielstimmigen Chor, aber \n\ntotal falsch. Wenn es jetzt kein Corona gäbe, dann müsste \n\nman sie alle einmal zumindest zu einer Chorprobe schi-\n\ncken. Die Präsidentin des Sächsischen Chorverbandes, \n\nFrau Neuhaus-Wartenberg, kann Ihnen bestimmt einen \n\nChorleiter empfehlen, damit Sie das gemeinsam üben. \n\n(Zuruf des Abg. Valentin Lippmann, \n\nBÜNDNISGRÜNE) \n\nAnsonsten würde ich gern den Ministerpräsidenten ernst \n\nnehmen, wenn er heute wieder angekündigt hat, dass wir \n\nden öffentlichen Gesundheitsdienst stärken sollten. Bei \n\ndieser Ankündigung würden wir uns freuen, wenn es vor \n\nallem im Haushalt nachvollziehbar wäre, dass der öffentli-\n\nche Gesundheitsdienst verstärkt wird. \n\nAnsonsten, zum AfD-Antrag hatte ich beim letzten Mal \n\nAusführungen gemacht, dass wir den ablehnen. Schluss, \n\naus, Feierabend! \n\n(Beifall bei den LINKEN) \n\nPräsident Dr. Matthias Rößler: Kollege Gebhardt sprach \n\nfür die Fraktion DIE LINKE. Nach der Desinfektion des \n\nRednerpultes spricht Frau Kollegin Schubert für die Frak-\n\ntion BÜNDNISGRÜNE. \n\nFranziska Schubert, BÜNDNISGRÜNE: Sehr geehrter \n\nHerr Präsident! Liebe Kolleginnen und Kollegen! Wir ste-\n\nhen an einem Kipppunkt. Der Ruf nach Lockerungen ist so \n\nunüberhörbar wie die Warnungen vor einer dritten Welle. \n\nIn diesem Spannungsfeld bewegen wir uns. Wir als \n\nBÜNDNISGRÜNE spüren sehr stark die Verantwortung, \n\nbeiden Rufen gerecht werden zu wollen. Für uns als \n\nBÜNDNISGRÜNE ist ein Weg, der Perspektiven und \n\nImpfschutz zusammenbringt, nicht nur möglich, sondern \n\nunserer Meinung nach absolut notwendig. Es gilt, den \n\nMenschen klare Perspektiven aus dem Lockdown aufzu-\n\nzeigen, weil es Perspektiven sind, die dafür sorgen, dass \n\nSchutzmaßnahmen weiterhin gemeinsam getragen werden. \n\nWarum ist es wichtig, dass die Akzeptanz von Schutzmaß-\n\nnahmen weiterhin hoch bleibt? Ich komme aus einem \n\nLandkreis, in dem in den letzten zwölf Monaten an die tau-\n\nsend Menschen mit oder an Corona gestorben sind. Dass \n\ndie Zahlen wieder steigen, ermahnt uns, die Schutzmaß-\n\nnahmen weiterhin in der Akzeptanz hochzuhalten. \n\nDer vorliegende Antrag der AfD leistet das allerdings nicht. \n\nEr ist widersprüchlich. Er ist schlecht begründet und ge-\n\nfährdet das Erreichte. Deshalb lehnen wir ihn ab. \n\n(Beifall bei den BÜNDNISGRÜNEN) \n\nAuf den ersten Blick sieht er fundiert und detailliert aus. Es \n\nfinden sich darin Dinge, die wir alle wollen: dauerhaft ge-\n\nöffnete Schulen und Kitas, eine florierende Wirtschaft und \n\nungehinderte gesellschaftliche Teilhabe. Auf den zweiten \n\nBlick ist die Begründung des Antrags jedoch so wacklig \n\nwie die Verankerung der AfD in der freiheitlich-demokra-\n\ntischen Grundordnung. \n\n\n\nSächsischer Landtag 7. Wahlperiode – 24. Sitzung 3. März 2021 \n\n 1609 \n\n(Beifall bei den BÜNDNISGRÜNEN –  \n\nOh-Rufe von der AfD) \n\nIch gehe in Ihren Antrag hinein. Das sind Sie von uns nicht \n\nanders gewohnt. Wir haben ihn gründlich gelesen und uns \n\nmit ihm auseinandergesetzt. \n\n(Zuruf von der AfD: Eigenlob stinkt!) \n\nEs beginnt mit dem Satz – ich zitiere –: „Die bisher be-\n\nkannten Varianten in Großbritannien, Südafrika, Brasilien \n\noder auch Nigeria verbreiten sich zwar teilweise schneller, \n\nsind aber nicht unbedingt tödlicher.“ Das ist erstens sach-\n\nlich falsch, da diverse neueste Studien eine erhöhte Töd-\n\nlichkeit aufzeigen, übrigens auch bei jüngeren Menschen. \n\nZweitens steckt der Teufel im Detail, denn eine doppelte \n\nVerneinung wie „nicht unbedingt“ heißt in der Logik dann \n\n„meistens schon“. Das Problem ist, dass der Rest Ihrer ge-\n\nsamten Argumentation, werte AfD-Fraktion, auf diesem lo-\n\ngischen Fehler aufbaut und damit fällt. \n\nDas Deckmäntelchen der Wissenschaft, das Sie sich umle-\n\ngen, steht Ihnen schlecht. Es reicht nicht, um zu verhüllen, \n\ndass Sie nicht einmal verstehen, was Sie zitieren. Lassen \n\nSie mich deshalb zu der von Ihnen angeführten Stanford-\n\nStudie kommen, dem zweiten Glied Ihrer Argumentations-\n\nkette. \n\nIm Einleitungsteil heißt es – ich bin so frei, das direkt zu \n\nübersetzen –: „Die frühe Anwendung der restriktiveren \n\nnicht pharmazeutischen Interventionen im Jahr 2020 war \n\ngerechtfertigt wegen der rapiden Verbreitung des Virus, \n\nüberrannten Gesundheitssystemen, schwer betroffenen Re-\n\ngionen und Unsicherheit über die Krankheitsverläufe und \n\nSterblichkeit.“ \n\nWerte AfD-Fraktion, Sie zitieren hier eine Studie, die das, \n\nwas Sie ablehnen – nämlich den Lockdown –, für richtig \n\nund geboten erklärt. Ich frage daher: Lesen Sie die Studien, \n\ndie Sie zitieren, und wenn ja, wie gründlich? Es dürfen \n\ndoch erhebliche Zweifel daran ausgesprochen werden. \n\nIch möchte noch einen weiteren Satz direkt aus der von \n\nIhnen angeführten Studie zitieren – dieses Mal aus dem \n\nDiskussionsteil: „Unsere Studie baut auf den Befunden der \n\ngenerellen Effektivität von Lockdown-Maßnahmen zur \n\nReduzierung des Anstiegs von Fallzahlen auf.“ Genau das \n\nhaben Sie aber nicht verstanden. Die Autoren der von \n\nIhnen angeführten Studie sagen selbst, dass ein Lockdown \n\ngrundlegend sinnvoll ist; sie bezweifeln lediglich den Zu-\n\nsatznutzen von sehr restriktiven Maßnahmen wie Aus-\n\ngangssperren. Wir BÜNDNISGRÜNE sehen das übrigens \n\ngenauso. Sie als AfD fordern jedoch nicht weniger restrik-\n\ntive Maßnahmen wie in der Studie angeführt, sondern gar \n\nkeine Maßnahmen. \n\nWerte Fraktion der AfD, es wäre gut, wenn Sie Stanford-\n\nStudien nicht nur zitieren, sondern auch verstehen würden. \n\nDiesen Mut zur Wahrheit möchte ich mir an dieser Stelle \n\nerlauben. \n\n(Beifall bei den BÜNDNISGRÜNEN) \n\nIch möchte nun aufzeigen, warum der Antrag der AfD-\n\nFraktion das Gegenteil von dem erreichen würde, was er \n\nbehauptet, erreichen zu wollen. Die Folge einer unkontrol-\n\nlierten Öffnung, wie Sie sie fordern, wäre ein Kontrollver-\n\nlust; denn wir müssten ständig wieder öffnen und schließen \n\nund hätten keinerlei Planungssicherheit mehr. Planungssi-\n\ncherheit ist jedoch das, was die von Ihnen angeführten Un-\n\nternehmen benötigen. Aber umso nötiger ist es auch für \n\nEltern und Kinder, die endlich Planungssicherheit benöti-\n\ngen. Ja, wir ringen in der Koalition miteinander, wir ringen \n\num gute Entscheidungen und wir ringen um Lösungen. \n\nUnd ja, wir als GRÜNE sagen auch: Das Festhalten an star-\n\nren Inzidenzwerten ist nicht mehr das Nonplusultra. Das \n\nhat auch das Oberverwaltungsgericht Lüneburg bestätigt. \n\n(Zuruf von der AfD: Gott sei Dank!) \n\nWir GRÜNE bringen das in die Debatte ein. Wir sagen, es \n\nbraucht dynamische Faktoren, die mit zu betrachten sind. \n\nIch verstehe ja, dass Sie von der AfD exponentielles \n\nWachstum nicht verstehen, da Sie linear in die Vergangen-\n\nheit wollen. \n\n(Beifall bei den BÜNDNISGRÜNEN –  \n\nZuruf des Abg. André Barth, AfD) \n\nDas Problem ist jedoch, dass Ihr Antrag, wenn wir ihm zu-\n\nstimmen würden, angesichts der Mutationen zu Fallzahlen \n\nführen würde, die wir uns heute kaum vorstellen können \n\nund die wir uns auch nicht vorstellen möchten. Genau das \n\nist es, was wir gerade in Tschechien sehen mit Inzidenz-\n\nwerten von teils über 1 000. Mir ist es wirklich völlig un-\n\nbegreiflich, wie Sie es verantworten wollen, dass wir \n\nwieder in eine Situation kommen, wie zum Beispiel damals \n\nin Zittau, als wir kurz vor der Triage standen, dass Sie wirk-\n\nlich wieder so viele Tote riskieren wollen, dass die Krema-\n\ntorien in Sachsen an ihre Grenzen kommen. So viele \n\nMenschen sind gestorben. \n\n(Jan-Oliver Zwerg, AfD:  \n\nDas haben Sie zu verantworten!) \n\nDass Sie diesen Antrag heute bringen – ein Jahr nach dem \n\nAuftreten des ersten Corona-Falls in Sachsen –, ist ein \n\nHohn und ein Schlag ins Gesicht all der Menschen, die An-\n\ngehörige verloren haben oder selbst durch diese Krankheit \n\ngegangen sind. \n\n(Beifall bei den BÜNDNISGRÜNEN) \n\nEs geht darum, die Menschen in Sachsen weiterhin zu \n\nschützen und verantwortungsvoll aus der Pandemie her-\n\nauszukommen. Zu Recht erwarten die Menschen – und na-\n\ntürlich auch die Wirtschaft und andere Lebensbereiche –, \n\ndass wir nach einem Jahr Pandemieerfahrung mehr Kreati-\n\nvität im Umgang mit dem Virus finden, um in einen nor-\n\nmalisierten Alltag zurückzufinden. \n\nIch muss Kollegen Gebhardt ein bisschen korrigieren: Ich \n\nsage nicht seit neun Monaten, dass es eine Parlamentsbe-\n\nteiligung auf gesetzlicher Grundlage geben muss, ich sage \n\nes seit zwölf Monaten. Und das ist etwas, wovon wir \n\nGRÜNE auch nicht abrücken werden – auch nicht inner-\n\nhalb der Koalition. Das führt unseres Erachtens auch nicht \n\n\n\nSächsischer Landtag 7. Wahlperiode – 24. Sitzung 3. März 2021 \n\n 1610 \n\nin das von Herrn Hartmann so treffend vorgetragene Lot-\n\nterbett, sondern dazu, dass die Abgeordneten, die ihr Ohr \n\ndirekt in den Wahlkreisen haben, ihre Positionen einbrin-\n\ngen und dass man Entscheidungen und Lösungen und auch \n\nSchritte gemeinsam auf eine gute Grundlage stellt. \n\nDas, meine Damen und Herren, bringt mich auch zu dem, \n\nwie wir als BÜNDNISGRÜNE an das Thema Perspektiven \n\nund Öffnung herangehen. Wir sagen: klare Perspektiven \n\ngeben, damit wir nicht an Akzeptanz für Schutzmaßnah-\n\nmen verlieren. Die Bürgerinnen und Bürger wollen wissen, \n\nwann was wie unter welchen Bedingungen wieder möglich \n\nist, ohne den Infektionsschutz zu vernachlässigen. \n\nDas heißt, wir wollen einen verantwortungsvollen Neustart \n\nmit umfassendem Infektionsschutz. Dazu gehören erstens \n\ndie Basics, um Öffnungsschritte gehen zu können: Masken, \n\nAbstand, Luftfilter, Hygienekonzept. Wir wollen zweitens \n\nmehr Tests und endlich auch Selbsttests. „Kinder und Ju-\n\ngendliche first“ ist unser Standpunkt – und das schon von \n\nAnfang an. Ein sicherer Schul- und Kitabetrieb ist uns zum \n\nBeispiel wichtiger als die Öffnung von Baumärkten. Wir \n\nteilen nicht nur die Einschätzung des Ministerpräsidenten \n\nund der Kolleg(inn)en der Koalitionsfraktionen. „Konsum \n\nvor Kindern“ ist für uns nicht vermittelbar. \n\n(Beifall bei den BÜNDNISGRÜNEN) \n\nDas Thema Impfen hat – drittens – jetzt für uns Priorität, \n\nund darauf sollten wir alle unsere Kräfte bündeln. Wir wol-\n\nlen die Freigabe des Impfstoffs von AstraZeneca für alle, \n\ndie sich impfen lassen wollen, und wir erwarten vom Bund, \n\ndass er endlich seine Hausaufgaben macht. Wir wollen die \n\nFreigabe, dass die Hausärzte und Fachärzte impfen dürfen, \n\nund wir wollen die Übernahme der Kosten für die Impfleis-\n\ntung durch die Krankenversicherungen. \n\nWir brauchen – viertens – gezielte Hotspot-Strategien und \n\nkönnen bei der Digitalisierung der Gesundheitsämter noch \n\ndeutlich besser werden. All diese Maßnahmen sind Grund-\n\npfeiler von Öffnungsschritten und gehören zusammen ge-\n\ndacht. \n\nAll dies sind konkrete Vorschläge, wofür man steht. Das ist \n\nunsere BÜNDNISGRÜNEN-Alternative zum Antrag der \n\nAfD. Ihr Antrag ist nicht nur richtig schlecht begründet und \n\nin sich widersprüchlich, sondern auch deshalb so verant-\n\nwortungslos, weil er in Tschechien in der Praxis, wo das \n\ngemacht wurde, was Sie vorschlagen, krachend gescheitert \n\nist. Die Alternative für Deutschland hat nicht nur keine ei-\n\ngenen echten Vorschläge, sondern bedient sich sogar aus \n\ndem gescheiterten Modell – ein Armutszeugnis! \n\n(Beifall bei den BÜNDNISGRÜNEN) \n\nWerte AfD-Fraktion! Sie gerieren sich hier als selbster-\n\nnannte Stimme der Vernunft. Selten haben wir so gelacht – \n\nwenn es nicht so traurig wäre. Sie stellen sich hier hin und \n\nhaben im Subtext, dass Politik mutwillig Entscheidungen \n\nzulasten der Menschen trifft, mutwillig Wirtschaft zerstört, \n\nmutwillig Menschen einsperrt. Dem widerspreche ich, und \n\ndem widersprechen wir, weil es nottut. Widerspruch dage-\n\ngen, was Sie als AfD-Fraktion fordern, tut immer not. Da-\n\nrauf kann man sich verlassen. \n\n(Beifall bei den BÜNDNISGRÜNEN) \n\nVerhältnismäßigkeit ist etwas, was wir BÜNDNISGRÜ-\n\nNEN immer sehr stark diskutieren, und sie ist uns wichtig. \n\nAllerdings braucht es dafür nicht die AfD. Sie sind nicht \n\ndiejenigen, die eine Weltverschwörung aufdecken. \n\n(Jörg Urban, AfD: Das machen Sie!) \n\nDas, was wichtig wäre, kommt in Ihrem Antrag nicht vor – \n\nim Gegenteil. Darum ist Ihr Antrag weder eine Alternative \n\nnoch eine Perspektive. Er ist bestenfalls Klamauk. \n\n(André Barth, AfD: Sie haben ihn  \n\nanscheinend gar nicht gelesen, sonst  \n\nwürden Sie nicht solchen Quatsch erzählen!) \n\nWir lehnen ihn deshalb ab. Um das aufzugreifen, was mein \n\nKollege Christian Hartmann am Schluss seiner Rede ver-\n\nwendet hat: Es braucht nicht nur Mut – den braucht es auf \n\njeden Fall, und den machen wir auch. Es braucht auch Ver-\n\ntrauen. Es braucht Vertrauen in all die Menschen, die in den \n\nletzten Wochen kluge Vorschläge gemacht und diese an die \n\nPolitik herangetragen haben. Nun gilt es, eine gute Balance \n\nzu finden und gute Wege zu gehen, die beiden Dingen ge-\n\nrecht werden: Perspektiven, die es braucht, und Infektions-\n\nschutz, den es mindestens genauso braucht. \n\nVielen Dank. \n\n(Beifall bei den BÜNDNISGRÜNEN) \n\nPräsident Dr. Matthias Rößler: Auf Frau Kollegin  \n\nSchubert – sie sprach für die BÜNDNISGRÜNEN – folgt \n\nnun Herr Kollege Richter für die SPD-Fraktion. \n\nFrank Richter, SPD: Sehr geehrter Herr Präsident! Sehr \n\ngeehrte Damen und Herren! Kolleginnen und Kollegen Ab-\n\ngeordnete! Ich war auf 5 Minuten eingestellt – so war der \n\nursprüngliche Zeitplan – und möchte deshalb nur einige \n\nallgemeine Bemerkungen zum Antrag und zur Antragstel-\n\nlerin sagen. \n\nEs ist ein eigenartiges Politikverständnis, das uns in diesem \n\nAntrag entgegenschlägt. Es ist schon zitiert worden – Herr \n\nGebhardt hat, glaube ich, Ähnliches beobachtet –: Der \n\nLandtag möge beschließen, dass der Landtag feststellt, \n\ndass das Coronavirus mit an Sicherheit grenzender Wahr-\n\nscheinlichkeit nicht vollständig ausgeschaltet werden \n\nkann. – Meine Damen und Herren, dafür ist der Landtag \n\nnicht da. Er ist nicht dafür da, etwas festzustellen, was evi-\n\ndent ist oder was die Wissenschaft feststellt. \n\n(Ivo Teichmann, AfD: Welche Wissenschaft?) \n\nIch glaube, Sie verwechseln hier Wissenschaft mit Politik. \n\nPolitik basiert natürlich auf Erkenntnissen der Wissen-\n\nschaft, aber bestätigt sie nicht. Das ist nicht nötig. Mit dem-\n\nselben Anspruch könnten wir hier einen Antrag vorlegen \n\nund sagen: Wir stellen als Landtag gemeinsam fest, dass \n\ndas Virus des Rechtsextremismus in bestimmten Teilen der \n\n\n\nSächsischer Landtag 7. Wahlperiode – 24. Sitzung 3. März 2021 \n\n 1611 \n\nBevölkerung mit an Sicherheit grenzender Wahrschein-\n\nlichkeit nicht vollständig ausgeschaltet werden kann. – Das \n\nist nicht nötig, weil es evident ist. \n\n(Rico Gebhardt, DIE LINKE: Ja!) \n\nDas Zweite – ich habe Ihren Antrag durchaus intensiv  \n\ngelesen – ist auch schon angedeutet worden: Natürlich leh-\n\nnen wir unsererseits die von Ihnen vorgetragenen Maßnah-\n\nmen in fast allen Fällen ab. Wir müssen sie ablehnen. Sie \n\nfordern eine umgehende und breite Öffnung von Einrich-\n\ntungen des Handels, der Dienstleistungen usw. Es ist schon \n\nmehrfach gesagt worden: Das halten wir für unverantwort-\n\nlich, und wir müssen schon aus diesem Grund Ihren Antrag \n\nablehnen. \n\nEin letzter Hinweis auf Ihren Text: Es ist eine ganz andere \n\nWahrnehmung der Wirklichkeit, die wir haben, wenn Sie \n\nformulieren: „Auch das Auftreten von Virus-Varianten  \n\noder ein geringfügiger Wiederanstieg der herangezogenen \n\nParameter rechtfertigen keine andere Bewertung der \n\nLage.“ – Doch, meine Damen und Herren, sie rechtfertigen \n\nnicht nur, sondern sie erzwingen eine andere Bewertung \n\nder Lage. Dieser Antrag ist aus mehreren Gründen abzu-\n\nlehnen. Wir haben eine ganz andere Lagebewertung als Sie. \n\n(Beifall bei der SPD) \n\nEr ist unnötig. Gleichwohl – ein paar Minuten stehen mir \n\nnoch zur Verfügung –: Sie haben uns diese Sondersitzung \n\nabgenötigt. Meine erste Reaktion war völlig unnötig. Es \n\nbesteht kein Bedarf, wir haben in den regierungstragenden \n\nFraktionen andere Dinge zu tun. Aber Sie haben die Gele-\n\ngenheit gegeben, einmal einen kurzen Moment innezuhal-\n\nten und das zu reflektieren, was wir in dieser Gesellschaft \n\ngerade erleben. Der tägliche Tunnelblick – so habe ich \n\nmich selbst gelegentlich beobachtet –, dieses Starren wie \n\nein Kaninchen auf die gut aufbereiteten Statistiken und die \n\nSäulendiagramme allein kann es nicht sein. \n\n(Zuruf des Abg. Ivo Teichmann, AfD) \n\nDie Gelegenheit ist zu nutzen, einmal den Tunnelblick auf-\n\nzubrechen, zu überlegen und miteinander zu diskutieren, \n\nwas wir gerade erleben, das Gedankenexperiment zu ma-\n\nchen: Wie wird man in zehn Jahren auf diese Monate und \n\nJahre zurückschauen? Was werden die Historiker über die \n\nArt und Weise schreiben, wie wir als Gesellschaft mit die-\n\nser Situation umgegangen sind? Ich hoffe: das Erste. \n\n(lvo Teichmann, AfD: In zehn Jahren  \n\nredet keiner mehr von der SPD!) \n\nDiese Gesellschaft hat begriffen, dass diese Pandemie die \n\ngrößte Menschheitskrise seit dem Zweiten Weltkrieg ist. \n\nAllein die Todeszahlen sprechen dafür, auch die Kollate-\n\nralschäden vieler, die von dieser Krankheit erfasst worden \n\nsind. Die Historiker werden hoffentlich sagen: Die techni-\n\nschen, wissenschaftlichen und ökonomischen Möglichkei-\n\nten dieser Gesellschaft waren so ausgeprägt, so stark, dass \n\ndie Gesellschaft in der Lage war, das Virus effektiv zu be-\n\nkämpfen – nicht zu vernichten, wohl nicht –, aber es effek-\n\ntiv zu bekämpfen, um weiteren Schaden von der \n\nGesellschaft abzuwenden. \n\nSie werden diese positive Bemerkung zu den von mir  \n\ngenannten Stärken hoffentlich um eine weitere positive  \n\nBemerkung ergänzen: Die Gesellschaft hatte auch die mo-\n\nralische Substanz und die politische Klugheit, zu begreifen, \n\ndass wir in einer Phase der Menschheitsgeschichte stehen, \n\nin der wir endlich Frieden mit der Natur schließen müssen. \n\n(Beifall des Abg. Dirk Panter, SPD) \n\nDie Menschheit, die – so könnte man formulieren – seit \n\nmehreren Hundert Jahren in einem Krieg mit der Natur \n\nsteht – man könnte auch sagen: in einem Vernichtungskrieg \n\n–, erfährt zurzeit, dass die Natur ein respektabler Gegner \n\nist, der zurückschlägt und Waffen hat, von denen wir mög-\n\nlicherweise bis vor Kurzem überhaupt noch nichts geahnt \n\nhaben. – Nein, wir müssen Frieden schließen und das sozi-\n\nale Denken, das immer auch ein Gerechtigkeitsdenken ist, \n\nund das ökologische Denken mit dem konservativen Den-\n\nken versöhnen. Wenn dies gelingt – dessen bin ich mir si-\n\ncher –, werden wir diese Krise auch weiterhin meistern. \n\nWas wir aktuell überhaupt nicht brauchen, ist die Rückkehr \n\nin ein nationalistisches Denken. Das ist nicht nötig und \n\nnicht hilfreich, und wir wollen es gemeinsam zurückwei-\n\nsen. \n\n(Beifall bei der SPD und  \n\nden BÜNDNISGRÜNEN) \n\nEinen weiteren Punkt könnten die positiv gestimmten  \n\nHistoriker in zehn Jahren über unsere Gesellschaft formu-\n\nlieren: Sie hatten damals souveräne Politiker, die nicht den \n\nEinflüsterungen von Einzelinteressen nachgegeben haben, \n\nsondern das Gemeinwohl gesucht und es vertreten haben. \n\nDas Gemeinwohl, meine Damen und Herren, ist nicht die \n\nSumme der Einzelinteressen, sondern es ist eine ganz an-\n\ndere Kategorie. Für diese steht die Politik. Ich habe die Er-\n\nfahrung gemacht und habe – auch nach den Reden des \n\nMinisterpräsidenten und der Fraktionsvorsitzenden – das \n\nfeste Vertrauen, dass die regierungstragenden Koalitions-\n\nfraktionen beabsichtigen, dies weiter zu tun: nicht Ein-\n\nzelinteressen nachzugeben, sondern standzuhalten, so \n\nschwer dies auch ist. \n\n(Vereinzelt Beifall bei der SPD) \n\nWer hätte vor wenigen Jahren, zu Beginn dieser Legisla-\n\nturperiode, gedacht, dass wir in eine Situation geraten wür-\n\nden, in der Grundrechte außer Kraft gesetzt werden \n\nmüssen, um den Gesundheitsschutz der Bevölkerung zu \n\ngewährleisten? Niemand hätte das einmal gedacht, und \n\ntrotzdem stehen wir jetzt vor in einer solchen Situation. \n\nLassen Sie mich einen vorletzten Gedanken an dieser Stelle \n\näußern. Ich bin diesbezüglich selbst manchmal etwas rat-\n\nlos, aber wir brauchen ein positives Wording, aktuell auch \n\nüber die Situation, in der wir uns jetzt befinden. \n\nKrisen – das ist eine banale und allgemeine Bemerkung, \n\ngleichwohl wichtig – sind immer auch Entscheidungssitu-\n\nationen, und sie sind immer auch Momente für Chancen, \n\nneu zu überlegen, neu zu denken, Gesellschaft neu zu  \n\norganisieren, wie sich – das ist eine meiner Fragen, die \n\nvielleicht auch die Politiker auf der linken Seite dieses \n\n\n\nSächsischer Landtag 7. Wahlperiode – 24. Sitzung 3. März 2021 \n\n 1612 \n\nHauses mitdiskutieren würden – Gewinnmaximierung \n\nnach kapitalistischem Muster einerseits und nachhaltiges \n\nWirtschaften andererseits so richtig versöhnen lassen kön-\n\nnen. Diesbezüglich bin ich noch ein Lernender, aber wir \n\nwerden das in Zukunft intensiver diskutieren müssen und \n\ndiesbezüglich auch ein positives Wording entwickeln. \n\nMein Vater war ganz bestimmt kein ungebildeter Mensch, \n\ngleichwohl hat er die Schule nach der 6. Klasse abge-\n\nschlossen. Das war nach dem Krieg nicht anders möglich. \n\nEr hat sein ganzes Leben lang weiter intensiv gelernt, und \n\nich habe viel von ihm lernen können. \n\nIch wünsche mir, insbesondere auch bei der Debatte über \n\nSchule und Bildung, ein positiveres Wording. Ich mache es \n\neinmal an zwei Begriffen fest: Wir sollten nicht die Kate-\n\ngorie eines Notabiturs verteidigen, sondern wir sollten die \n\npositive Bedeutung eines Abiturs in der Not hervorheben. \n\nDas, was die Schüler jetzt erleben, ist doch keineswegs, \n\ndass sie weniger lernen. Ich glaube, wenn man es richtig \n\nanstellt, lernen sie möglicherweise sogar etwas Wichtige-\n\nres als die binomischen Formeln, denn die können sie mög-\n\nlicherweise vergessen; aber wenn sie sehen, dass eine \n\nGesellschaft in einer solchen Situation solidarisch und klug \n\nhandelt, dann haben sie auch für ihr Leben etwas mitge-\n\nnommen, und zwar jenseits all unserer Lehrpläne, die wir \n\nan manchen Stellen auch relativieren müssen. \n\n(Beifall bei der SPD, der CDU, den  \n\nLINKEN und den BÜNDNISGRÜNEN –  \n\nZuruf von der AfD) \n\nMeine Damen und Herren! Ein letzter Punkt, der mich am \n\nnachdenklichsten stimmt und mich auch nicht loslässt. Wir \n\nhaben bei alledem, was wir politisch hier tun, ein  \n\nDilemma auszuhalten, und für mich ist es schwer auszu-\n\nhalten. Ich sehe die politischen Maßnahmen zum Gesund-\n\nheitsschutz, angebunden an Artikel 2 des Grundgesetzes \n\nAbs. 2 Satz 1; das staatliche Handeln ist natürlich dem Ge-\n\nsundheitsschutz verpflichtet. Das, was wir jetzt tun, ist dort \n\nbegründet. \n\nAndererseits haben wir oft zitiert: Man soll es nicht über-\n\ntreiben. Aber ab und zu ist es notwendig, Artikel 1 des \n\nGrundgesetzes zu zitieren: „Die Würde des Menschen ist \n\nunantastbar“, und alles staatliche Handeln hat sich an die-\n\nser Würde auszurichten. \n\nIch habe meinen Vater schon einmal zitiert; ich habe ihn \n\nvor zwei Jahren mit meiner Familie beerdigt. Mir war es \n\ndamals vergönnt, ihm auf dem Sterbebett, auf der Intensiv-\n\nstation die Hand zu halten. \n\n(Zuruf von der AfD) \n\nWie viele Menschen sterben jetzt – auch in diesen Tagen – \n\nallein und einsam, ohne dass ihnen die Hand gehalten wer-\n\nden kann? \n\n(Zuruf von der AfD) \n\nIch halte das für höchst problematisch, im Grunde auch für \n\ngrenzwertig, was die Würde des Menschen betrifft. Wir ha-\n\nben hier ein Dilemma auszuhalten, zwischen einerseits \n\ndem notwendigen Gesundheitsschutz und andererseits die-\n\nser staatlichen Verpflichtung. Wichtig ist, auch dem Ster-\n\nbenden die Würde zuteilwerden zu lassen, die ihm gebührt. \n\nDas ist schwer auszuhalten. Wir sollten gelegentlich noch \n\neinmal darüber nachdenken und alles Erdenkliche dafür \n\ntun – ich denke, das ist in den Maßnahmen auch schon an-\n\ngekündigt –, dass dieser Zustand bald ein Ende hat. \n\nMeine Damen und Herren! Die Debatte über diesen Antrag \n\nwar möglicherweise unnötig, denn wir brauchen diesen \n\nAntrag nicht. Die Gelegenheit, bei dieser Debatte auch ein-\n\nmal den Tunnelblick zu öffnen und andere Dinge in den \n\nBlick zu nehmen, habe ich genutzt, um diese Dinge hier \n\ndarzustellen. Die AfD ist oft die Fraktion, die meistens das \n\nFalsche will, aber gelegentlich auch mal etwas Gutes \n\nschafft. \n\nVielen Dank. \n\n(Beifall der SPD, der CDU und  \n\nvereinzelt bei der Staatsregierung) \n\nPräsident Dr. Matthias Rößler: Für die SPD-Fraktion \n\nsprach Herr Kollege Richter. – Wir sind am Ende der ersten \n\nRederunde angekommen. \n\n(Frank Schaufel, AfD, steht am Mikrofon) \n\nHerr Kollege, ich vermute, Sie wollen auf den Redebeitrag \n\nvon Herrn Richter eine Kurzintervention machen. Bitte. \n\nFrank Schaufel, AfD: Herr Richter, Sie haben Ihre Gedan-\n\nken weit schweifen lassen. Vermisst habe ich aber eine \n\nSelbstkritik. Man müsste jetzt annehmen, die Regierung \n\nhabe alles richtig gemacht. Ich habe heute auch gehört, \n\nman habe nach bestem Wissen und Gewissen für unsere \n\nBürger und für unser Land gehandelt. \n\nIch erinnere: Die Schnelltests waren seit dem Frühjahr  \n\nletzten Jahres auf dem Markt. \n\n(Staatsministerin Petra Köpping: Nein,  \n\nwaren sie nicht! Sie waren nicht genehmigt!) \n\n– Ja, sie waren nicht genehmigt, das ist richtig. Aber warum \n\nhaben wir bis zum 08.12. gebraucht, um sie zu genehmigen \n\nund flächendeckend einzusetzen? \n\n(Staatsministerin Petra Köpping:  \n\nWir haben bis Oktober gebraucht!) \n\nIn der ambulanten Pflege, Frau Köpping, sind sie erst ab \n\n01.02. flächendeckend eingesetzt worden. \n\n(Staatsministerin Petra Köpping:  \n\nDie konnten vorher alle eingesetzt werden!) \n\nDie Infektionszahlen in Tschechien sind schon im Oktober \n\ndramatisch gestiegen. Die AfD-Fraktion hat Grenzkontrol-\n\nlen gefordert. Diese wurden abgelehnt. \n\nGroßbritannien hat mittlerweile ein Drittel seiner Bevölke-\n\nrung geimpft. Wir liegen bei 4,5 %, Frau Köpping. Ist das \n\ndie Schuld der AfD? – Wohl nicht. \n\n\n\nSächsischer Landtag 7. Wahlperiode – 24. Sitzung 3. März 2021 \n\n 1613 \n\nPräsident Dr. Matthias Rößler: Herr Schaufel, Sie müs-\n\nsen auf den Redebeitrag von Herrn Kollegen Richter ein-\n\ngehen. \n\nFrank Schaufel, AfD: Ja. – Herr Richter, Sie fordern zum \n\nBeispiel die Verhinderung der Öffnung des Handels und \n\nverweisen auf die Gesundheitslage. Wir haben heute schon \n\noft gehört, dass die Inzidenzen womöglich nicht das Maß \n\nder Dinge sind; sie sind praktisch ein politisches Steuerin-\n\nstrument. \n\nDazu kann ich nur sagen: Im Vogtland liegt der Inzidenz-\n\nwert über 200. Der Amtsarzt hat gesagt, dass auch ein In-\n\nzidenzwert von 300 noch gehandelt werden kann. Das \n\nheißt doch, dass wir hier wirklich strukturiert an die Öff-\n\nnungen gehen können. Dazu hätte ich von Ihnen gern etwas \n\ngehört. Wenn Sie sagen, diese Debatte sei unnötig, dann \n\nsage ich Ihnen: Wir können froh sein, dass wir diese De-\n\nbatte heute hier geführt haben, und zwar für unsere Bürger \n\nund für die, die darunter gelitten haben und auch verstorben \n\nsind. \n\nDanke. \n\n(Beifall bei der AfD) \n\nPräsident Dr. Matthias Rößler: Das war die Kurzinter-\n\nvention von Herrn Kollegen Schaufel. Jetzt reagiert darauf \n\nKollege Richter. \n\nFrank Richter, SPD: Herr Schaufel, ich gebe zu, dass ich \n\nmanchmal vergesslich bin, aber so vergesslich bin ich \n\ndann, glaube ich, doch wieder nicht. Sie zitieren Dinge aus \n\nmeiner Rede, die ich gar nicht gesagt habe. Ich habe mich \n\n– erstens – zu ganz anderen Dingen geäußert, als zu den \n\nDingen, die Sie gerade genannt haben. Gleichwohl will ich \n\nauf das eine oder andere eingehen. Ich glaube, ganz und \n\ngar nicht formuliert zu haben, dass das Regierungshandeln \n\nvöllig unkritisch sei. Ich habe schon früher an vielen Stel-\n\nlen darauf hingewiesen, dass nachjustiert worden ist und \n\ndass sich das Regierungshandeln immer wieder dem Er-\n\nkenntnisstand angepasst hat. Folglich hat die Regierung \n\nsehr wohl selbstkritisch gehandelt und immer wieder nach-\n\ngearbeitet; vielleicht nicht in dem Sinne, wie Sie das wol-\n\nlen, aber unkritisch ist weder die Regierung noch die \n\nKoalition mit diesen Maßnahmen umgegangen. \n\nZweitens. Sie kritisieren, dass ich diese Debatte für unnötig \n\ngehalten haben. Das ist tatsächlich so. Warum? Die ganzen \n\nMaßnahmen, die Sie in Ihrem Antrag vorgetragen haben – \n\nviele dieser Maßnahmen, die Sie vorgetragen haben, sind \n\nja bedenkenswert –, sind aber unnötig, weil diese Maßnah-\n\nmen auf Regierungsseite schon diskutiert worden sind, teil-\n\nweise verworfen wurden und heute wieder im Kanzleramt \n\nmit den Ministerpräsidenten diskutiert werden. Deswegen \n\nhalte ich das aktuell für unnötig. Vieles wäre im Einzelnen \n\nbedenkenswert gewesen, aber es geschieht schon längst auf \n\nder Seite derer, die aktuell Verantwortung tragen. \n\nVielen Dank. \n\n(Beifall bei der SPD und des  \n\nStaatsministers Martin Dulig) \n\nPräsident Dr. Matthias Rößler: Wir können eine zweite \n\nRederunde eröffnen. Es gibt jetzt noch ausreichend Rede-\n\nzeit. Möchte die AfD-Fraktion eine zweite Runde eröff-\n\nnen? \n\n(Jan-Oliver Zwerg, AfD: Nein!) \n\nCDU-Fraktion? – Gibt es Redebedarf aus den Fraktionen \n\nheraus? \n\n(Zuruf von den BÜNDNISGRÜNEN: Nein!) \n\nDann kommen wir jetzt zum Schlusswort. Das Schlusswort \n\nhat die AfD-Fraktion. Bitte, Herr Kollege Urban. \n\nJörg Urban, AfD: Sehr geehrter Herr Präsident! Sehr ge-\n\nehrte Damen und Herren Abgeordnete! Die AfD-Fraktion \n\nhat in dieser Sondersitzung des Sächsischen Landtags die \n\nsofortige Beendigung des Lockdown und der damit ver-\n\nbundenen Beschneidung der bürgerlichen Grundrechte be-\n\nantragt. \n\nWir haben Ihnen ausführlich und mit Verweis auf wissen-\n\nschaftliche Erkenntnisse sowie auf Experten aus Wirtschaft \n\nund Gesundheitswesen dargestellt, warum diese Verbots-\n\npolitik der falsche Ansatz zur Bekämpfung der Corona-\n\nEpidemie ist und welch umfangreiche Schäden diese Poli-\n\ntik in der Wirtschaft, in der Bildung und an der Gesundheit \n\nunserer Bürger anrichtet. Wir haben darauf hingewiesen, \n\ndass es im Jahr 2020 trotz Corona keine statistisch beleg-\n\nbare Übersterblichkeit gab und laut Deutscher Kranken-\n\nhausgesellschaft auch die medizinische Versorgung \n\nniemals gefährdet war. Wir haben die Kritik am sogenann-\n\nten Inzidenzwert erneuert, der inzwischen von zahlreichen \n\nWissenschaftlern infrage gestellt wird und kein sinnvoller \n\nMaßstab für die Verhängung oder Aufhebung von Verboten \n\nist. \n\nMit ihrem Antrag zeigt die AfD-Fraktion einen Weg auf, \n\nwie Sachsen auch ohne Einschränkung der Schulbildung, \n\nmit offenen Geschäften und Restaurants sowie offenen \n\nKultureinrichtungen verantwortungsvoll mit Corona um-\n\ngehen kann und wie man die Alten und Risikogruppen bes-\n\nser schützen kann, ohne das Leben der mehr als 90 % \n\nNichtgefährdeten zu beeinträchtigen oder sogar zu zerstö-\n\nren. \n\nLeider wurden unsere konstruktiven Vorschläge für eine \n\nschnelle Beendigung der Lockdown-Politik von Ihnen ab-\n\ngelehnt – zwar nicht mit sachlichen Argumenten, sondern \n\n– wie leider so oft – mit oberflächlicher Polemik. \n\nIch sage es ganz klar und deutlich: Wer sich heute und hier \n\ngegen ein schnelles Ende des Lockdown ausspricht, wer \n\nweiter darauf beharrt, aufgrund unwissenschaftlicher Inzi-\n\ndenzwerte Berufsverbote und Grundrechtseinschränkun-\n\ngen zu verhängen, der trägt die Verantwortung für \n\nZehntausende Unternehmens- und Privatinsolvenzen in \n\nSachsen. Er trägt die Verantwortung für die Bildungs- \n\nlücken einer ganzen Schülergeneration. \n\n(Beifall bei der AfD) \n\n\n\nSächsischer Landtag 7. Wahlperiode – 24. Sitzung 3. März 2021 \n\n 1614 \n\nEr trägt die Verantwortung für bleibende psychische Er-\n\nkrankungen, für zunehmende familiäre Gewalt, für Verein-\n\nsamung, für Verzweiflung und für vermehrte Suizide. Jeder \n\nAbgeordnete ist seinem Gewissen verpflichtet. An Ihrem \n\nheutigen Abstimmungsverhalten werden die Bürger Sie \n\nmessen. \n\nDie AfD wird sich dieser unverantwortlichen und men-\n\nschenfeindlichen Lockdown-Politik entgegenstellen. Wir \n\nwerden alle juristischen, parlamentarischen und außerpar-\n\nlamentarischen Möglichkeiten nutzen, dieser Politik zum \n\nSchaden unseres Landes entgegenzutreten. Die AfD ist und \n\nbleibt die Stimme der Bürger im Parlament. Die AfD ist \n\nund bleibt die Stimme von Vernunft und Verantwortung. \n\nVielen Dank für Ihre Aufmerksamkeit. \n\n(Beifall bei der AfD) \n\nPräsident Dr. Matthias Rößler: Meine Damen und Her-\n\nren! Wir hörten das Schlusswort und kommen nun zur Ab-\n\nstimmung. \n\nIch stelle die Drucksache 7/5673 zur Abstimmung. Wer \n\nseine Zustimmung geben möchte, den bitte ich um das \n\nHandzeichen. – Vielen Dank. Gegenstimmen? – Danke. \n\nStimmenthaltungen? – Keine Stimmenthaltungen. Damit \n\nist die Drucksache 7/5673 nicht beschlossen und der Ta-\n\ngesordnungspunkt ist beendet. \n\nMeine Damen und Herren! Die Tagesordnung der 24. Sit-\n\nzung des 7. Sächsischen Landtags ist abgearbeitet. Das \n\nPräsidium hat den Termin für die 25. Sitzung auf Mitt-\n\nwoch, den 24. März 2021, 10 Uhr festgelegt. Die Einla-\n\ndung und die Tagesordnung gehen Ihnen zu. \n\nDie 24. Sitzung des 7. Sächsischen Landtags ist geschlos-\n\nsen. \n\n \n\n \n\n \n\n(Schluss der Sitzung: 12:05 Uhr) \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nSächsischer Landtag, Bernhard-von-Lindenau-Platz 1, 01067 Dresden \n\n \n\nDrucksachen und Plenarprotokolle sind im Internet abrufbar unter www.landtag.sachsen.de \n \n\n \n\n\n",
    "status": 200
}