{
    "metadata": {
        "Author": "Vorlage",
        "Content-Type": "application/pdf",
        "Creation-Date": "2019-11-27T09:38:24Z",
        "Last-Modified": "2019-11-27T09:39:46Z",
        "Last-Save-Date": "2019-11-27T09:39:46Z",
        "X-Parsed-By": [
            "org.apache.tika.parser.DefaultParser",
            "org.apache.tika.parser.pdf.PDFParser"
        ],
        "X-TIKA:content_handler": "ToTextContentHandler",
        "X-TIKA:embedded_depth": "0",
        "X-TIKA:parse_time_millis": "104",
        "access_permission:assemble_document": "true",
        "access_permission:can_modify": "true",
        "access_permission:can_print": "true",
        "access_permission:can_print_degraded": "true",
        "access_permission:extract_content": "true",
        "access_permission:extract_for_accessibility": "true",
        "access_permission:fill_in_form": "true",
        "access_permission:modify_annotations": "true",
        "created": "2019-11-27T09:38:24Z",
        "creator": "Vorlage",
        "date": "2019-11-27T09:39:46Z",
        "dc:creator": "Vorlage",
        "dc:format": "application/pdf; version=1.6",
        "dc:title": "Plenum_7-3.pdf",
        "dcterms:created": "2019-11-27T09:38:24Z",
        "dcterms:modified": "2019-11-27T09:39:46Z",
        "meta:author": "Vorlage",
        "meta:creation-date": "2019-11-27T09:38:24Z",
        "meta:save-date": "2019-11-27T09:39:46Z",
        "modified": "2019-11-27T09:39:46Z",
        "pdf:PDFVersion": "1.6",
        "pdf:charsPerPage": [
            "903",
            "4169",
            "4507",
            "5175",
            "5469",
            "5044",
            "5358",
            "4615",
            "4888",
            "5218",
            "5178",
            "4812",
            "2336",
            "2990",
            "257"
        ],
        "pdf:docinfo:created": "2019-11-27T09:38:24Z",
        "pdf:docinfo:creator": "Vorlage",
        "pdf:docinfo:creator_tool": "Microsoft® Word 2010",
        "pdf:docinfo:modified": "2019-11-27T09:39:46Z",
        "pdf:docinfo:producer": "Adobe Acrobat 10.0 Paper Capture Plug-in",
        "pdf:docinfo:title": "Plenum_7-3.pdf",
        "pdf:encrypted": "false",
        "pdf:hasMarkedContent": "false",
        "pdf:hasXFA": "false",
        "pdf:hasXMP": "true",
        "pdf:unmappedUnicodeCharsPerPage": [
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0"
        ],
        "producer": "Adobe Acrobat 10.0 Paper Capture Plug-in",
        "resourceName": "b'7_PlPr_3_201_1_1_.pdf'",
        "title": "Plenum_7-3.pdf",
        "xmp:CreatorTool": "Microsoft® Word 2010",
        "xmpMM:DocumentID": "uuid:7ba1dde5-01d4-4bd1-bfe5-a2de2e9b5859",
        "xmpTPg:NPages": "15"
    },
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPlenum_7-3.pdf\n\n\n  Plenarprotokoll 7/3 \n\n \n\nSächsischer Landtag \n\n3. Sitzung  7. Wahlperiode \n\nBeginn: 11:00 Uhr Freitag, 15. November 2019, Plenarsaal Schluss: 12:13 Uhr \n\n Inhaltsverzeichnis  \n \n \n\n Eröffnung 55 \n\n Bestätigung der Tagesordnung 55 \n\n Einsetzung der Enquete-Kommission \n„Den ländlichen Raum im Freistaat \nSachsen lebenswerter gestalten“  \n\n Drucksache 7/396, Antrag  \nder Fraktion AfD 55 \n\n André Barth, AfD 55 \n Christian Hartmann, CDU 56 \n André Barth, AfD 57 \n Dr. Stephan Meyer, CDU 57 \n André Barth, AfD 58 \n Dr. Stephan Meyer, CDU 58 \n Dr. Rolf Weigand, AfD 59 \n Dr. Stephan Meyer, CDU 59 \n Antje Feiks, DIE LINKE 59 \n Ivo Teichmann, AfD 61 \n Antje Feiks, DIE LINKE 61 \n Franziska Schubert, \n\nBÜNDNISGRÜNE 62 \n Henning Homann, SPD 63 \n Jörg Urban, AfD 65 \n \n \n \n \n \n \n \n \n \n \n\n Namentliche Abstimmung –  \nErgebnis siehe Anlage 65 \n\n Kathleen Kuhfuß, BÜNDNISGRÜNE 66 \n\n Ablehnung 66 \n\n Christian Hartmann, CDU 66 \n\n Nächste Landtagssitzung 66 \n\n Anlage 67 \n\n \n\n \n\n \n\n \n\n \n\n\n\nSächsischer Landtag 7. Wahlperiode – 3. Sitzung 15. November 2019 \n\n 55 \n\nEröffnung \n\n(Beginn der Sitzung: 11:00 Uhr) \n\nPräsident Dr. Matthias Rößler: Meine sehr verehrten \nDamen und Herren! Ich eröffne die 3. Sitzung des 7. \nSächsischen Landtags. Folgende Abgeordnete haben sich \nfür die heutige Sitzung entschuldigt: Frau Kliese, Frau \nMertsching, Herr Wiesner, Herr Schmidt, Frau Firmenich, \nFrau Nicolaus und Herr Otto. \n\nDie Tagesordnung liegt Ihnen vor. Als Redezeiten für den \neinzigen Tagesordnungspunkt schlage ich gemäß § 78 \nAbs. 2 der Geschäftsordnung vor, dass die Fraktionen \nsowie die Staatsregierung eine Redezeit von 10 Minuten \nerhalten. Gibt es dagegen Widerspruch? – Das kann ich \nnicht erkennen. Dann verfahren wir so. \n\nIch sehe keine Änderungsvorschläge oder Widerspruch \ngegen die Tagesordnung. Die Tagesordnung der 3. Sit-\nzung ist damit bestätigt. \n\nTagesordnungspunkt \n\nEinsetzung der Enquete-Kommission  \n„Den ländlichen Raum im Freistaat Sachsen lebenswerter gestalten“ \n\nDrucksache 7/396, Antrag der Fraktion AfD \n\nMeine Damen und Herren! Zu dem einzigen Tagesord-\nnungspunkt können die Fraktionen Stellung nehmen. Die \nReihenfolge in der ersten Runde lautet: AfD, CDU, DIE \nLINKE, BÜNDNISGRÜNE, SPD, Staatsregierung, wenn \ngewünscht. Für die einbringende AfD-Fraktion beginnt \njetzt Herr Kollege Barth. \n\nAndré Barth, AfD: Sehr geehrter Herr Präsident! Meine \nsehr geehrten Damen und Herren Abgeordneten! Wir \nhaben heute eine Sondersitzung des Sächsischen Landtags \neinberufen, um eine Enquetekommission zum ländlichen \nRaum zu bilden. \n\n(Dr. Stephan Meyer, CDU: Jetzt klatschen!) \n\nSie werden sich fragen: Kann das nicht warten? Nein, wir \nkönnen, nein, wir dürfen nicht länger warten. Lieber Herr \nDr. Meyer: Wenn Sie vielleicht denken, ich kenne Ihr 43 \nPunkte umfassendes Strategiepapier „Vielfalt leben – \nZukunft sichern“ der Staatsregierung nicht – aus dem \nJahre 2018 –, dann verspreche ich Ihnen, dass ich in \nmeiner Rede darauf zurückkomme. \n\n(Dr. Stephan Meyer, CDU: Das ist ja schön! –  \nRico Gebhardt, DIE LINKE: Aha!) \n\nLaut jüngster Umfrage der „SZ“ möchten 30 % der \nSachsen, dass die Landespolitik bei der Entwicklung des \nländlichen Raums sofort handelt. \n\n(Ines Springer, CDU: Ja!) \n\nViel zu lange hat man den ländlichen Raum vergessen. \nViel zu lange hat man nur große Leuchtturmstädte wie \nDresden und Leipzig gefördert. Wir brauchen endlich \nzeitnah ein schlüssiges Gesamtkonzept für den ländlichen \nRaum. \n\n(Zuruf des Abg. Dr. Stephan Meyer, CDU) \n\nUnsere Bürger erwarten das jetzt von uns und haben kein \nVerständnis mehr für weitere Verzögerungen, zum Bei-\nspiel durch langwierige Koalitionsverhandlungen. \n\n(Rico Gebhardt, DIE LINKE: Aha!) \n\nDoch um welche Probleme geht es auf dem Land über-\nhaupt? Es geht um fehlende Arbeitsplätze, fehlende Ärzte, \nfehlende Lehrer und den schleppenden Breitbandausbau. \nEs geht auch um niedrige Löhne, die zum Leben kaum \nreichen. Es geht um fehlende Busverbindungen wegen des \nkaputtgesparten ÖPNV. Es geht aber auch um unterfinan-\nzierte Kommunen, die Ortsämter und Bibliotheken \nschließen müssen. Es geht um Vereine im ländlichen \nRaum, denen die Zuschüsse drastisch gekürzt werden \nmüssen. Ja, es geht auch um junge Sachsen, die auf der \nSuche nach Arbeit keine Wahl haben, ihr Dorf, ihre \nHeimat verlassen müssen. Unsere Dörfer schrumpfen \ndaher seit Jahren, überaltern, schrumpfen weiter und \nwerden irgendwann ausradiert. \n\nDas glauben Sie nicht? Kennen Sie die aktuellen Abwan-\nderungsprognosen von Görlitz? Wussten Sie, dass im \nLandkreis Görlitz die Arbeitslosigkeit 40 % höher ist als \nim Rest von Sachsen? Durch ein vorzeitiges Ende der \nBraunkohleverstromung wird der wirtschaftliche Kahl-\nschlag in einer ganzen Region beschleunigt. Der be-\nschleunigte Kohleausstieg wird laut einer aktuellen Studie \ndes Leibniz-Institutes zu einer zusätzlichen Abwanderung \nvon etwa 2 500 Menschen führen. \n\n(Zuruf der Abg.  \nLuise Neuhaus-Wartenberg, DIE LINKE) \n\nSeit der Wende ist Görlitz bereits um 20 000 Menschen \nauf heute nur noch 55 000 Einwohner geschrumpft. Wo \nsoll das hinführen? Wie lange wollen Sie dieser Perspek-\ntivlosigkeit und diesem Exodus auf dem Land noch \nzusehen? Kennen Sie die derzeit am schlimmsten von \nArbeitsplatzabbau und Schrumpfung bedrohten Gebiete in \n\n\n\nSächsischer Landtag 7. Wahlperiode – 3. Sitzung 15. November 2019 \n\n 56 \n\nSachsen? Am 2. November schrieb die „Freie Presse“ in \nChemnitz: „Autoexperten: Erzgebirge gehört bald zu den \nVerlierern in Sachsen.“ Laut einer aktuellen Studie sind \nviel mehr auch Firmen, die Teile für den konventionellen \nAntrieb und das Fahrwerk produzieren, vom Arbeitsplatz-\nabbau betroffen. Diese befinden sich überwiegend im \nRaum der Kreise Erzgebirge und Zwickau sowie der Stadt \nChemnitz. \n\n(Zuruf der Abg. Susanne Schaper, DIE LINKE – \nRoland Ulbrich, AfD: Lauter  \n\nzwischenrufen, damit wir Sie verstehen!) \n\nDer Redner der CDU-Fraktion wird dann sicherlich \nausschweifend das Strategiepapier für den ländlichen \nRaum der Staatsregierung aus dem Jahr 2018 mit dem \nTitel „Vielfalt leben – Zukunft sichern“ vorstellen. \n\nZugegebenermaßen handelt es sich um eine grafisch \nansprechende Broschüre. Statt konkreter Handlungsemp-\nfehlungen enthält die Broschüre jedoch nur allgemeine \nAbsichtserklärungen. Was fehlt der Broschüre gänzlich? \nAktuelle Entwicklungen wie die Entscheidung der Bun-\ndesregierung zum beschleunigten Kohleausstieg und der \ndrohende Arbeitsplatzabbau bei den Automobilzulieferern \nin Westsachsen sind in dem Strategiepapier nicht zu \nfinden. \n\nWas passierte zuletzt im Bereich der Digitalisierung in \nSachsen? Von den seit 2015 zur Verfügung stehenden \nBundesmitteln in Höhe von 620 Millionen Euro sind \nbisher nur weniger als 1 % abgerufen worden. Wissen Sie, \nwofür die 1 % ausgegeben worden sind? Nein, nicht für \nBauleistungen im Breitbandausbau, sondern für Berater-\nleistungen wurden sie ausgegeben. Na, wenn das nichts \nist! Selbstverständlich gibt es da auch die Leaderförde-\nrung. Dort wird an der Entwicklung des ländlichen Raums \nintensiv gearbeitet, doch der Bürokratieaufwand begrenzt \nden Erfolg dieses Programms deutlich. \n\n(Sören Voigt, CDU: So ein Quatsch!) \n\nWenn man alles überblickt, bleibt zu resümieren, dass Sie \nderzeit mit wenig Erfolg an Einzelproblemen unkoordi-\nniert herumdoktern. \n\n(Beifall bei der AfD) \n\nEin koordiniertes Gesamtkonzept für den ländlichen \nRaum fehlt bislang. \n\nIch appelliere an Sie, meine Damen und Herren: Wenn \nwir es jetzt nicht tun, dann wird es weitere Arbeitsplatz-\nverluste auf dem Land geben und die Abwanderung wird \nsich beschleunigen. Wir fordern deshalb ein schlüssiges \nGesamtkonzept, ein Gesamtkonzept für den ländlichen \nRaum, um die vor uns liegenden Probleme gemeinsam \nüber alle Parteikreise hinweg zu lösen. \n\n(Beifall bei der AfD) \n\nWir brauchen konkrete Handlungsempfehlungen der \nKommission mit wirklich messbaren Zielen und konkre-\nten Umsetzungsschritten. Was wir nicht brauchen, sind \n\nHochglanzbroschüren mit allgemeinen und nichtssagen-\nden Floskeln. \n\nLiebe Abgeordnete! Wir strecken Ihnen heute unsere \nHand in ehrlicher Absicht aus, \n\n(Unruhe im Saal) \n\num Verbesserungen für unsere Bürger auf dem Land zu \nerreichen. Lassen Sie uns gemeinsam nach vorn blicken \nund in einer Enquetekommission ein Gesamtkonzept für \ndas Land entwickeln, um den genannten Herausforderun-\ngen gemeinsam entgegenzutreten. \n\n(Zuruf des Abg. Rico Gebhardt, DIE LINKE) \n\n– Auch mit Ihnen, lieber Herr Gebhardt. \n\n(Beifall bei der AfD –  \nZuruf des Abg. Rico Gebhardt, DIE LINKE) \n\nWenn Sie jedoch in zehn Jahren zurückblicken, wenn \nSachsens Umland weitgehend entvölkert ist, wenn auch \ndie letzten jungen Sachsen ihre Dörfer und Familien \nverlassen haben, \n\n(Unruhe im Saal) \n\ndann werden Sie sich vielleicht an den heutigen Tag \nzurückerinnern und sich wünschen, diese Hand doch \nergriffen zu haben. \n\n(Zuruf von den LINKEN: Niemals!) \n\nAber dann wird es zu spät sein. \n\n(Unruhe im Saal) \n\nLeider haben Sie jedoch vor der Debatte bereits angekün-\ndigt, unsere ausgestreckte Hand auszuschlagen, ohne sich \nmit unseren Argumenten sachlich auseinandergesetzt zu \nhaben. \n\n(Beifall bei der AfD – Unruhe im Saal) \n\nHerr Hartmann, überlegen Sie bitte ganz genau, ob Sie so \nIhrer Verantwortung gegenüber Ihren Wählern auf dem \nLand gerecht werden. \n\n(Christian Hartmann, CDU, steht am Mikrofon.) \n\nPräsident Dr. Matthias Rößler: Gestatten Sie eine \nZwischenfrage? \n\nAndré Barth, AfD: Ich danke für Ihre Aufmerksamkeit. \n\n(Beifall bei der AfD) \n\nPräsident Dr. Matthias Rößler: Das war Herr Kollege \nBarth. Er sprach für die AfD-Fraktion. Jetzt ist die Zwi-\nschenfrage nicht mehr gelungen, aber es gibt das Instru-\nment der Kurzintervention, das unmittelbar auf den \nvorangegangenen Redebeitrag eingeht. Dieses Instru-\nments möchte sich jetzt Kollege Hartmann bedienen. \nBitte. \n\nChristian Hartmann, CDU: Herzlichen Dank, Herr \nPräsident. Gott segne den sächsischen Parlamentarismus. \n\n\n\nSächsischer Landtag 7. Wahlperiode – 3. Sitzung 15. November 2019 \n\n 57 \n\nHerr Barth, erstens: Herzlichen Glückwunsch zum Ge-\nburtstag – nämlich dem zweijährigen Geburtstag des hier \nvon Ihnen eingebrachten Antrages. \n\n(Heiterkeit) \n\nDenn genau vor zwei Jahren haben wir die Diskussion \nhier schon geführt. Insoweit, Herr Barth, sind neue Argu-\nmente diesem Antrag und den Ausführungen genauso \nwenig entnehmbar gewesen, wie dem nur redaktionell \ngeänderten Antrag. Insoweit weiß ich gar nicht, welches \nKlagelied Sie gerade singen. Ich hätte Sie gern etwas \ngefragt. Dazu waren Sie nicht bereit. Aber dann freuen \nwir uns auf den Fortgang dieser Diskussion. \n\nHerzlichen Dank. \n\n(Beifall bei der CDU und der SPD) \n\nPräsident Dr. Matthias Rößler: Das war eine Kurzinter-\nvention. Darauf reagiert jetzt Herr Kollege Barth. Bitte. \n\nAndré Barth, AfD: Lieber Kollege Hartmann, dann \nhätten Sie etwas schneller am Mikrofon sein müssen. \nGrundsätzlich scheinen Sie meinen Ausführungen nicht \nzugehört zu haben. \n\n(Christian Hartmann, CDU: Ah!) \n\nDie Debatte im November 2017 war Ihr einziges und \ntragfähiges Argument. Wir haben zu wenig Zeit in dieser \nLegislaturperiode, bis zum Ablauf noch eine Enquete-\nkommission einzurichten. \n\nHerr Hartmann, extra noch einmal für Sie: Seit November \n2017 ist die Bundesregierung zusätzlich dazu gekommen, \nbis 2038 aus der Kohle auszusteigen. Das berührt gewisse \nRegionen in Sachsen. Das konnten Sie in Ihrem Strate-\ngiepapier – weil das früher erschienen ist – nicht berück-\nsichtigen. Aus dieser Sicht heraus besteht nach wie vor \ndringender Gesprächsbedarf für die Einsetzung dieser \nEnquetekommission, ob Sie das hier wegreden wollen \noder nicht. \n\n(Beifall bei der AfD) \n\nPräsident Dr. Matthias Rößler: Wir fahren in der \nRednerreihe fort. Das Wort ergreift für die CDU-Fraktion \nHerr Kollege Dr. Meyer. \n\nDr. Stephan Meyer, CDU: Herr Präsident! Meine sehr \ngeehrten Damen und Herren! Es hat schon teilweise \nwehgetan, Herr Barth, Ihnen zuzuhören. Ich habe tatsäch-\nlich zugehört, weil ich den Versuch unternehmen wollte, \nIhnen mit Argumenten entgegenzutreten. Aber ich muss \nleider gestehen, beim Versuch wird es geblieben sein, weil \nwir nichts gehört haben, das für diese Einsetzung gespro-\nchen hat. Sie haben nicht einmal Gegenstände der En-\nquetekommission, was untersucht werden soll, genannt. \nSie sind mit billigem Populismus auf Kosten des Steuer-\nzahlers wieder an einem Freitag zu einer Sondersitzung \ndes Landtages gekommen, ohne substantiell etwas vorzu-\ntragen, wofür diese Enquetekommission stehen soll. \n\n(Beifall bei der CDU, den  \nBÜNDNISGRÜNEN und der SPD) \n\nIch will aber tatsächlich einmal mit Argumenten, die aus \nunserer Sicht gegen die Enquetekommission – – Um dem \nschon einmal vorwegzugreifen: Wir werden diesem \nAntrag unsere Zustimmung nicht geben, weil wir inhalt-\nlich andere Positionen haben. \n\nDas beginnt damit: So wie ich hier mit zwei Beinen vorn \nstehe, steht auch unser Freistaat Sachsen auf zwei Beinen \n– dem ländlichen Raum und den großen Städten. Wenn \nwir mit diesem Land Dynamik entfalten wollen, brauchen \nwir zwei starke Beine, die vorangehen. Das wird mit \neinem Bein und mit einem einseitigen Fokus auf eine \ndieser beiden Regionen nicht gelingen. Darin liegt der \nWebfehler Ihres Antrages. \n\nDer zweite Jahrestag ist gerade von meinem Fraktions-\nvorsitzenden angesprochen worden: heute. Sie haben sich \nnicht einmal die Mühe gemacht, in dem Untersuchungs-\ngegenstand dieser Enquetekommission Änderungen \nvorzunehmen. Sie sind mit dem gleichen Rededuktus von \nHochglanzbroschüren und Ähnlichem – wie Sie hier vor \nzwei Jahren schon gestanden haben bzw. war es damals \nHerr Urban, glaube ich – hier hineingegangen und haben \nuns keine neuen Argumente geliefert, die uns überzeugen \nkönnten, hier eine Enquetekommission zu diesem einsei-\ntigen Thema vorzusehen. \n\nDer Ministerpräsident, Michael Kretschmer, ist mit seiner \nStaatsregierung sehr umfassend auf dem Weg. Ich gehe \ngleich darauf ein. Ich möchte noch einmal deutlich \nmachen, dass im ländlichen Raum die Hälfte der Einwoh-\nner des Freistaates auf 83 % der Landesfläche leben und \nnur städtischer und ländlicher Raum gemeinsam als \nOrganismus im Verbund die Stärke entwickeln können, \ndie wir brauchen, um gerade für Wohn- und Arbeitsräu-\nme, für Wirtschaftsregionen, für Tourismus die Einheit zu \nbilden, die wir brauchen. \n\nDeswegen ist für uns als CDU die Maxime, dass wir \nimmer beides gemeinsam bedenken, dass wir eine ganz-\nheitliche Politik machen, eine ganzheitliche Wirtschafts-\npolitik für den ländlichen und städtischen Raum, die mit \nguter Verkehrs- und Dateninfrastruktur einhergeht. Das \nspielt in Ihrem Antrag keine Rolle. Ich freue mich, dass \nSie zumindest schon einmal darauf eingegangen sind, wo \nSie Ihr Erkenntnisproblem beheben könnten – nämlich \nmit dem Strategiepapier unter dem Titel „Vielfalt leben – \nZukunft sichern“, das am 15. August 2018 durch die \ngesamte Staatsregierung verabschiedet worden ist und in \n43 Einzelpunkten, die Sie offensichtlich nicht gelesen \nhaben, dieses Leitbild für die Staatsregierung abbildet. \n\nPräsident Dr. Matthias Rößler: Gestatten Sie eine \nZwischenfrage? \n\nDr. Stephan Meyer, CDU: Ich lasse diese zu, im Gegen-\nsatz zu Herrn Barth. \n\nPräsident Dr. Matthias Rößler: Bitte, Herr Kollege \nBarth. \n\n\n\nSächsischer Landtag 7. Wahlperiode – 3. Sitzung 15. November 2019 \n\n 58 \n\nAndré Barth, AfD: Lieber Dr. Meyer, wenn Sie hier \nausführen, dass wir Land und Stadt gemeinschaftlich \nsehen müssen, können Sie mir erklären, warum dieses 43-\nPunkte-Programm ausschließlich Punkte des ländlichen \nRaums umfasst? \n\n(Beifall bei der AfD) \n\nDr. Stephan Meyer, CDU: Ich hatte gerade ausgeführt, \ndass die Hälfte der Menschen in Sachsen im ländlichen \nRaum lebt und dass wir durchaus die Herausforderung \nhaben, beides zusammenzubringen. Es muss darum \ngehen, die großen Städte und das Umland zusammenzu-\nbringen. Deshalb ist es aus meiner Sicht berechtigt, diesen \nFokus im ländlichen Raum zu sehen, weil wir da die \ngrößeren Herausforderungen haben, was Infrastruktur, \nDateninfrastruktur, Verkehrsinfrastruktur, aber auch \nHerausforderungen im Pflegebereich angeht. Demzufolge \nist es wichtig, dass dieser Fokus gelegt wird, aber immer \nim Verbund mit den großen Städten. Das ist in diesem \nPapier so ausgeführt. Die Maßnahmen sind natürlich im \nGesamten abgestimmt, mit großen Städten und ländli-\nchem Raum. \n\n(Zuruf von der AfD: Das ist  \noffensichtlich nicht gelungen, Mensch!) \n\nIch möchte einmal auf Inhalte eingehen: Wir haben \nbeispielsweise im Rahmen dieser Strategie die Fortset-\nzung der LEADER-Förderung. LEADER ist ein gutes \nInstrument, das in der Fläche Entscheidungskompetenzen \nhinterlässt. Wir haben mit der Initiative, die die Staatsre-\ngierung neu aufgelegt hat, vitale Dorfkerne und Ortszen-\ntren im ländlichen Raum, ein Instrument, mit dem die \nkommunale Seite Prioritäten setzen kann, den Zusam-\nmenhalt der Gesellschaft im Land deutlich voranbringen \nkann, indem man Schwerpunkte setzt, indem man in den \nDörfern wieder attraktive Punkte schafft. \n\nWir haben einen ganz wesentlichen Punkt. Es ist wichtig, \nin diesem 43-Punkte-Programm im Bereich der Bildung \neine Herausforderung im ländlichen Raum zu sehen. Wir \nhaben das Programm „Nachhaltige Sicherung der Bil-\ndungsqualitäten im Freistaat Sachsen“. Natürlich betrifft \ndas die großen Städte und den ländlichen Raum gleicher-\nmaßen. \n\nWir müssen konstatieren, dass es die größere Herausfor-\nderung gegenwärtig ist, im ländlichen Raum Lehrer an die \nrichtige Stelle zu bringen. Das ist in einer großen Stadt \nwie Dresden oder Leipzig etwas einfacher als im ländli-\nchen Raum, deshalb ist es auch richtig und naheliegend, \ndass ein Schwerpunkt im Programm auf den ländlichen \nRaum gelegt wird. Ähnliches gilt für die Fläche, wenn es \num die Weiterentwicklung der ambulanten ärztlichen \nVersorgung geht; denn dabei ist das Thema Fläche und \nWege ein anderes als in den großen Städten und fordert \ndort ein wenig stärker heraus als in einem Verdichtungs-\nraum. \n\n(Beifall bei der AfD – André Barth, AfD:  \nSie reden mehr für unseren Antrag als dagegen!) \n\n– Ich rede nicht für den Antrag, weil es ganz einfach ein \nUnterschied ist, ob man ein Erkenntnisproblem beheben \nmöchte durch eine Enquetekommission, die mehrere \nJahre tagt, oder ob es sich – wie wir es tun – in der Um-\nsetzung befindet. Wir haben einen Doppelhaushalt, in \ndem die Maßnahmen, die ich jetzt angesprochen habe und \nvon denen ich weitere ansprechen werde, schon im Fluss, \nin der Umsetzung sind. Das ist der wesentliche Unter-\nschied zu Ihrem Antrag. \n\n(Beifall bei der CDU und der Staatsregierung) \n\nIch möchte noch auf einige Themen eingehen. Wir haben \nbeispielsweise die Breitbandversorgung und den Ausbau \nder digitalen Infrastruktur zu einem riesigen Schwer-\npunktthema gemacht, bei dem der Freistaat Sachsen \nmittlerweile durch eine 100-%-Finanzierung sicherstellt, \ndass ein leistungsfähiges Internet in jede Region des \nFreistaates gebracht wird. \n\n(Beifall bei der CDU) \n\nWir haben eine Vielfalt im Bereich der Kultur, die Sie \nebenfalls als wichtig erachten, durch eine starke Kultur-\nraumfinanzierung. Wir haben das Kulturraumgesetz als \nein gutes Instrument in diesem Haushalt für die nächsten \nJahre aufgestockt, um gerade im Bereich der Theater und \nOrchester in der Fläche auch diese Strukturen zweckge-\nbunden zu sichern. Auch dies ist etwas, was dem ländli-\nchen Raum in großem Maße zugutekommt. \n\n(André Barth, AfD: Stückwerk!) \n\nAuch das Thema Strukturentwicklung, das Sie jetzt als \nneues Thema benannt haben, ist etwas, bei dem die \nStaatsregierung keine Enquetekommission braucht, um zu \nerkennen, was zu tun ist. Die Strukturentwicklung – \ngerade in den Revieren in Mitteldeutschland und in der \nLausitz – ist in vollem Gange, und wir können jetzt nicht \nnoch Jahre warten und zusehen, was eine Enquetekom-\nmission dann vielleicht empfiehlt, sondern wir müssen die \nMaßnahmen und konkreten Projekte im Bereich der \nWirtschaftsinfrastruktur und der Wissenschaft umsetzen. \nDemzufolge haben wir auch in diesem Doppelhaushalt \nschon ein Förderprogramm des Freistaates als Stärkungs-\noffensive für die Braunkohlereviere in der Lausitz und im \nSüdraum von Leipzig mit einem Umfang von 10 Millio-\nnen Euro aufgelegt. \n\nDarüber hinaus ist es beim Strukturwandel auch wichtig, \ndie ÖPNV-Taktungen zu verbessern, sodass es auch eine \nAnbindung an die großen Städte gibt und wir dazu kom-\nmen, dass wir nicht erst durch eine Enquetekommission \ngesagt bekommen, dass wir bessere Schienenverbindun-\ngen brauchen, sondern dass wir dies jetzt zur Umsetzung \nbringen. Das ist der wesentliche Unterschied zu Ihrem \nAntrag. \n\n(Beifall bei der CDU und des  \nAbg. Valentin Lippmann, BÜNDNISGRÜNE) \n\nIch möchte noch auf das Thema Pflege eingehen, das \ninsbesondere im ländlichen Raum eine große Herausfor-\nderung ist. Auch hier haben wir im Haushalt mit einem \n\n\n\nSächsischer Landtag 7. Wahlperiode – 3. Sitzung 15. November 2019 \n\n 59 \n\nPflegebudget für die kreisfreien Städte und die Landkreise \nin Höhe von 1,3 Millionen Euro gehandelt, da dies ein \nwichtiges Thema ist, um in den Regionen vor Ort die \nspezifischen Entwicklungen vorzunehmen, und weil das \nZusammenwirken der Kräfte und Akteure im Pflegebe-\nreich dazu führt, dass Menschen vor Ort bis ins hohe Alter \nleben können und wir in die Lage versetzt werden, die \ngesamte Fläche zu bedienen. Dies ist ein sehr wichtiges \nThema. \n\nWas Sie ebenfalls nicht angesprochen haben, was wir aber \nin unserem Haushalt sowie in der mittelfristigen Finanz-\nplanung als sehr wesentlich erachten, ist, dass wir dazu \nkommen, die Handlungsspielräume vor Ort, in den \nKommunen zu erhöhen. Das ist jetzt schon im Rahmen \ndes gegenwärtigen Finanzausgleichsgesetzes geschehen. \nWir werden daran arbeiten, dass wir dahin gehend auch \ndie Eigenverantwortung im kommunalen Bereich stärken. \nDies ist ganz entscheidend, um vor Ort die richtigen \nEntscheidungen zu treffen. Denn der Webfehler Ihres \nAntrags ist, dass Sie immer glauben, dass wir im Freistaat \ndie Entscheidungen in der Fläche treffen. \n\n(Sebastian Wippel, AfD: Auch die Möglichkeiten!) \n\nWir müssen die Menschen befähigen, ihr Glück selbst in \ndie Hand zu nehmen und in der Lage zu sein, mit entspre-\nchenden Budgets und gesellschaftlichen sowie gesetzli-\nchen Rahmenbedingungen die Entwicklungen vorzuneh-\nmen, die im ländlichen Raum wichtig sind. \n\n(Beifall bei der CDU, den LINKEN,  \nden BÜNDNISGRÜNEN und der SPD) \n\nKurzum: Ich denke, es ist deutlich geworden, dass dieses \nErkenntnisproblem, das Sie offensichtlich einseitig haben, \nbei uns nicht vorliegt, sondern wir werden jetzt auch nach \nden Koalitionsverhandlungen in einer neuen Koalition \nden Ausgleich zwischen Städten und ländlichem Raum \nvornehmen. Dafür brauchen wir keine Enquetekommissi-\non, was ich ausreichend begründet habe. Wir werden uns \nzur Abstimmung mit einem Nein verhalten. – Aber ich \nlasse gern noch eine Zwischenfrage zu. \n\nPräsident Dr. Matthias Rößler: Gestatten Sie eine \nZwischenfrage? \n\nDr. Stephan Meyer, CDU: Ja. \n\nPräsident Dr. Matthias Rößler: Herr Dr. Weigand, bitte. \n\nDr. Rolf Weigand, AfD: Vielen Dank. Herr Präsident! \nHerr Dr. Meyer, Sie sagten, die Kommunen sollten ihr \nGlück selbst in die Hand nehmen, weil sie vor Ort genau \nwissen, wo das Geld gebraucht wird. Nun schaue ich in \nmeinen Wahlkreis, die Gemeinde Frauenstein, die bei-\nspielsweise auch den Herrn Ministerpräsidenten ange-\nschrieben hat. Dabei geht es um 900 000 Euro, – \n\nPräsident Dr. Matthias Rößler: Die Frage, bitte! \n\nDr. Rolf Weigand, AfD: – um die Trinkwasserleitung. \nMan wägt dort jetzt ab und kann die Kita nicht sanieren. \n\nPräsident Dr. Matthias Rößler: Frage! \n\nDr. Rolf Weigand, AfD: Wo, sagen Sie, nimmt die \nKommune in den Wahlkreisen im ländlichen Raum ihr \nGlück nicht in die Hand? Weil sie das Geld nicht hat. Wo \nsind Ihre Lösungsansätze, damit man dort vorankommt \nund sagt, wir können gleichzeitig die Kita modernisieren \nund die Trinkwasserleitung schaffen, damit auch junge \nMenschen in unseren schönen ländlichen Räumen blei-\nben? \n\n(Beifall bei der AfD) \n\nDr. Stephan Meyer, CDU: Nun kommen Sie mit einem \nspezifischen Beispiel, das ich so im Detail nicht kenne \nund nicht bewerten kann. Aber ich will nur sagen, dass \nman sich das genau anschauen muss, weil es auch für \ndiese unterschiedlichen Bereiche Lösungsansätze gibt. \n\n(Dr. Rolf Weigand, AfD: Er  \nhat gesagt, er kann nichts tun!) \n\nFakt ist aber eins: dass wir im Bereich der allgemeinen \nDeckungsmittel mit diesem Doppelhaushalt eine neun-\nprozentige Erhöhung haben und der höchste absolute Wert \nvon Mitteln für die kreisangehörigen Kommunen jetzt im \nFAG enthalten ist. Wir haben gegenwärtig 580 Millio-\nnen Euro draufgepackt, und die Deckungsmittel sind auf \n6,3 Milliarden Euro angewachsen, sodass dort erst einmal, \nwas den grundsätzlichen Teil, allgemeine Möglichkeiten, \nbetrifft, deutlich mehr Potenzial besteht. \n\nWas konkrete Programme betrifft, so müssen wir uns im \nDetail anschauen, was Sie eben angesprochen haben. \nAber irgendwelche Beispiele herauszugreifen und zu \nverallgemeinern, das ist etwas müßig. Dazu könnte ich \nIhnen wahrscheinlich auch noch einige andere Beispiele \nnennen, wo es Herausforderungen gibt. Das ist aber nicht \ndas, was für das Bild spricht, sondern dafür spricht, dass \nwir in diesem Bereich eine deutliche Verbesserung vorge-\nnommen haben. \n\nVielen Dank. \n\n(Beifall bei der CDU, den LINKEN,  \nden BÜNDNISGRÜNEN und der SPD) \n\nPräsident Dr. Matthias Rößler: Kollege Dr. Meyer \nsprach für seine CDU-Fraktion. Für die Fraktion DIE \nLINKE kommt nun Frau Kollegin Feiks zu Wort. \n\nAntje Feiks, DIE LINKE: Sehr geehrter Herr Präsident! \nSehr geehrte Kolleginnen und Kollegen! Nun hat die AfD \nheute eine Sondersitzung erwirkt. \n\n(André Barth, AfD: Das können wir ja auch!) \n\nIn der Regel wird in Sachen Enquetekommission vorher \nmit anderen Fraktionen gesprochen. Da mir davon nichts \nbekannt ist, kann man nur zu dem Schluss kommen, dass \nSie es nicht ernst meinen. \n\n(Zurufe von der AfD: Ach! Klar! –  \nZuruf von der CDU: Schaufensterantrag!) \n\n\n\nSächsischer Landtag 7. Wahlperiode – 3. Sitzung 15. November 2019 \n\n 60 \n\nIm Übrigen ist Ihnen genau das schon 2017 gesagt wor-\nden, und vielleicht sollten Sie sich in Zukunft bei dem \nVorwurf der Steuergeldverschwendung eher zurückhalten. \n\n(Beifall bei der LINKEN, den \nBÜNDNISGRÜNEN und der SPD) \n\nWir konnten heute von Ihnen Betroffenheit plus eine \ngehörige Schippe Populismus hören – wie immer –, aber \ndas und auch Ihr Antrag machen schnell deutlich, dass Sie \nleider nur sehr, sehr pauschal über die ländlichen Regio-\nnen in Sachsen sprechen wollen. Vielfältigkeit, unter-\nschiedliche Rahmenbedingungen – all das spielt in Ihrem \nAntrag keine Rolle. So ist das eben bei der AfD. Realität \nist, dass die Debatten um die ländlichen Regionen zwi-\nschen Verklärung der ländlichen Idylle oder aber einer \nStigmatisierung der Landbevölkerung stattfinden. Beides \nbefeuern Sie, beides ist gefährlich und nichts davon trifft \nden Kern. \n\n(Lachen bei der AfD – Zuruf von der AfD) \n\nWir brauchen eine ehrliche Debatte über wirtschaftliche \nund soziale Missverhältnisse in den unterschiedlichen \nRegionen Sachsens, denn diese Fragen machen die \nLebenswirklichkeit der Menschen ungerecht. Dem Grun-\nde nach brauchten wir heute auch nicht über eine vernünf-\ntige Grundversorgung vor Ort zu sprechen, also über \nfunktionierenden Nahverkehr, Nahversorgung, medizini-\nsche Versorgung usw., denn all das muss gewährleistet \nsein. Alle erwecken hier den Eindruck, dass dies irgend-\nwie verhandelbar sei; aber das Sozialstaatsprinzip ver-\npflichtet die öffentliche Hand, in allen besiedelten Räu-\nmen eine Grundausstattung an Infrastruktur und ein \nangemessenes Angebot zu Einrichtungen der Daseinsvor-\nsorge sicherzustellen. Punkt. \n\nNun zum Antrag selbst. In Bezug auf ländliche Regionen \nist eigentlich kaum mehr zu sagen, zu erforschen oder \nherauszufinden. Unzählige Publikationen, Studien, sogar \nEnquetekommissionen in anderen Bundesländern haben \nsehr, sehr viele Ergebnisse geliefert. \n\n(André Barth, AfD: Das spielt keine Rolle!) \n\nWarum muss nun Sachsen noch weiter Zeit verschwen-\nden, warum muss noch mehr Zeit ins Land gehen, um \nherauszufinden, was zu tun ist? Es ist schon absurd, dass \nsich gerade die AfD, die immer nach Handeln schreit, erst \neinmal hinsetzen und überlegen will. Damit wird jede \nVerbesserung, die im Landtag beantragt wird, abge-\nschmettert mit dem Hinweis, dass es ja diese Enquete-\nkommission zum ländlichen Raum gibt. Wollen Sie \nmedienwirksame Anträge stellen oder wollen Sie wirklich \nhandeln? Das ist die Frage, die Sie klären müssen. \n\nMit dem Antrag, den Sie heute hier verhandeln lassen, \nmachen Sie deutlich, dass Sie Lösungen entweder nicht \nhaben oder diese auf die lange Bank schieben wollen. Wir \nfinden, dass es Zeit ist, die Schieflagen, die es tatsächlich \ngibt, endlich anzupacken. Die Enquetekommission ist, \noffen gesagt, das falsche strategische Mittel, denn zu groß \nund zu dringend ist mittlerweile der Handlungsbedarf. \n\n(Beifall bei den LINKEN) \n\nWir machen zweitens auch dabei nicht mit, dass jetzt jede \nPartei den ländlichen Raum für sich entdeckt, sich aber \nfür die Menschen dort de facto nichts ändert. Die CDU \nhat sich im Jahr 2016 selbst zum – ich zitiere – „Anwalt \nund Fürsprecher des ländlichen Raumes“ erklärt. Jetzt \nfordert die AfD die Einsetzung einer Enquetekommission. \n\nEs ist richtig, dass Landkreise und Kommunen dabei \nunterstützt werden, mit dem demografischen Wandel und \ndessen Auswirkungen vor Ort aktiv umzugehen. Es ist \nauch sinnvoll, regionale Werteschöpfung zu erhöhen und \nBeschäftigung auch jenseits der großen Städte zu sichern. \n\n(Norbert Mayer, AfD: Dann stimmen Sie halt zu!) \n\nIm Kern geht es darum, Schrumpfung zu gestalten. Dafür \nbraucht es keine Enquetekommission, sondern Entschei-\ndungen hier im Haus und damit einen Umgang mit den \nunterschiedlichen kulturellen Ansätzen, die wir bei dem \nThema haben. Die Rezepte dafür liegen in unzähligen \nPublikationen und Studien vor. Es geht doch darum, dass \nman sich einigt, wie man ausgestalten will. \n\n(Ivo Teichmann, AfD, steht am Mikrofon.) \n\nPräsident Dr. Matthias Rößler: Gestatten Sie eine \nZwischenfrage? \n\nAntje Feiks, DIE LINKE: Ich musste Ihnen vorhin auch \nsehr geduldig zuhören. – Nein. \n\nDie GRÜNEN setzen dabei zum Beispiel sehr stark auf \ndie ökologische Komponente, die CDU baut gerne Stra-\nßen, wir setzen verstärkt auf kulturelle und die zwischen-\nmenschliche Karte, den Zusammenhalt. \n\n(Jan-Oliver Zwerg, AfD: Sozialismus!) \n\nDer Grundtenor bei Ihnen, liebe AfD, ist – ich zitiere – \n„Sorge und Zorn“, mit dem Sie vermutlich die – wiede-\nrum Zitat – „vernachlässigten“ ländlichen Räume wieder-\nbeleben wollen. Das ist typisch AfD: Ängste schüren, \npolemisieren und am Ende keine Lösungen parat haben. \n\n(Beifall bei den LINKEN –  \nZuruf von den LINKEN: So ist es! –  \n\nLachen bei der AfD) \n\nDrittens ist die beantragte Enquetekommission ungeeig-\nnet, einen sehr wichtigen Faktor einzubeziehen: den \nFaktor Mensch. Dieser Faktor entzieht sich leider jegli-\ncher Statistik. Die Frage ist aber, ob man sich politisch \nauch in die Unterschiedlichkeit der Regionen, der Gegen-\nden und der Menschen hineinversetzen will. \n\n(Carsten Hütter, AfD: Eine Prise Rassismus!) \n\nUnsere Orte in Sachsen sind das Große im Kleinen. An \nmanchen Orten gilt: Auch wenn man seit 40 Jahren dort \nlebt, gilt man noch als zugezogen und wird ganz fürchter-\nlich beargwöhnt, während anderswo Impulse von zugezo-\ngenen Menschen sehr freudig aufgenommen werden. \n\n\n\nSächsischer Landtag 7. Wahlperiode – 3. Sitzung 15. November 2019 \n\n 61 \n\nZumindest ist statistisch belegt: Je weniger Leute herum-\ngekommen sind, je weniger sich vor Ort konstruktiv mit \nanderen Ideen auseinandergesetzt wurde, je schlechter \ngrundsätzlich über andere gedacht wird, desto schwerer \nhaben es diejenigen, die selbst mit den besten Absichten \nneu hinzugekommen sind. \n\nWenn man sich anschaut, was die Lebensqualität in den \nDörfern positiv beeinflusst, haben Dorfbewohnerinnen im \nJahr 2017 im Rahmen einer empirischen Studie die \nfolgenden Punkte benannt: soziale Beziehungen, vielfälti-\nge Möglichkeiten der Mitgestaltung sowie die Qualität \nder natürlichen Umgebung. \n\nDeshalb setzten wir bei unseren Vorschlägen auf Selbst-\norganisation und wollen die zivilgesellschaftliche Kraft in \nden Kommunen stärken, um negative Entwicklungen \nzumindest abzuschwächen. Unsere Aufgabe hier im \nLandtag ist es, externe Hürden und strukturelle Hemmnis-\nse abzubauen und eine Kultur der Ermöglichung zu \nbefördern. Das wäre eine Herangehensweise, um mittel-\nfristig der Abwanderung entgegenzuwirken, vielleicht \nsogar perspektivisch an Stellen Zuzug zu generieren. \n\nAnders gesagt: Aktive Projekte in den Dörfern und \nkleineren Orten verschaffen neue Chancen für die jewei-\nlige Region. Wie viel Unterstützung Regionen und Men-\nschen auf ihrem Weg zur Selbstorganisation erfahren, \nliegt wiederum an den Regierenden, angefangen vom \nGemeinderat bis hin zur Staatsregierung. \n\nWir sagen ganz klar: Handeln ist die Devise aufgrund der \nvielen gewonnenen Erkenntnisse. Genau deshalb lehnen \nwir Ihren Antrag ab. \n\nDie AfD braucht sich hier nicht als Retterin der ländlichen \nRegion aufzuspielen. Wir haben nicht nur in der letzten \nLegislaturperiode unzählige Vorschläge unterbreitet, \nwelche die Bedingungen in den Regionen verbessern, \nangefangen bei den Schulstandorten, der medizinischen \nVersorgung, Vorschlägen zur Entwicklung der Tourismus-\nregionen, dem Strukturwandel in der Lausitz, der Finanz-\nausstattung von Kommunen bis hin zur Demokratieförde-\nrung – um nur ein paar Beispiele zu nennen. \n\nWir reden hier nicht pauschal über Regionen, sondern \nüber die Menschen, die dort leben. Es ist nichts Abstrak-\ntes. Es gibt so viele Punkte, die man direkt angehen muss \n– alles andere wäre Zeitverschwendung. In dem Sinne, \nwie gesagt: Wir lehnen den Antrag ab. \n\n(Beifall bei den LINKEN) \n\nPräsident Dr. Matthias Rößler: Auf Frau Kollegin \nFeiks, die für die Fraktion DIE LINKE sprach, folgt jetzt \nfür die Fraktion BÜNDNISGRÜNE – – \n\n(Ivo Teichmann, AfD, steht am Mikrofon.) \n\n– Oh, Entschuldigung, ich muss noch einmal zurückge-\nhen. Es gibt Bedarf an einer Kurzintervention. Bitte, \nKollege Teichmann. \n\nIvo Teichmann, AfD: Vielen Dank. – Sehr geehrter Herr \nPräsident! Sehr geehrte Abgeordnete! Frau Feiks, ich habe \nIhrem Redebeitrag gelauscht. \n\n(Zuruf von den LINKEN: Aha!) \n\nMir ist dabei aufgefallen, dass Ihnen offenbar nicht \nbewusst geworden ist – Sie sind seit 2017 im Landtag –, \ndass zwischen den Jahren 2017 und 2019 nicht nur viel \nZeit verstrichen ist, teilweise tatenlos verstrichen ist: Es \ngab Wahlen. \n\n(Zuruf von der CDU: Frage!) \n\nHaben Sie sich selbst einmal gefragt, warum die LINKEN  \ngerade im ländlichen Raum immer weniger Zuspruch \nerfahren? \n\n(Kerstin Köditz, DIE LINKE: Soll das \nUntersuchungsgegenstand der Enquetekommission \n\nwerden? – Weitere Zurufe von den LINKEN – \nHeiterkeit bei den LINKEN) \n\nIch sage Ihnen an der Stelle, warum das so ist: weil Sie \nIhrer Rolle als Oppositionspartei überhaupt nicht mehr \ngerecht werden. \n\n(Zurufe der Abg. Susanne Schaper, DIE LINKE, \nund Dr. Gerd Lippold, BÜNDNISGRÜNE) \n\nSie werden im ländlichen Raum gar nicht mehr wahrge-\nnommen. \n\n(Zurufe von den LINKEN  \nund den BÜNDNISGRÜNEN) \n\nEs wäre schön gewesen, wenn Sie unser Anliegen, den \nländlichen Raum zu stärken, ganz sachlich mitgetragen \nhätten, \n\n(Zuruf der Abg. Susanne Schaper, DIE LINKE) \n\ndamit es im ländlichen Raum wieder vorwärtsgeht. \nStattdessen unterstützen Sie die bisherigen regierenden \nParteien. Dazu muss ich einfach nur noch mit dem Kopf \nschütteln. \n\nVielen Dank. \n\n(Beifall bei der AfD) \n\nPräsident Dr. Matthias Rößler: Das war eine Kurzinter-\nvention. Sie bezog sich auf den Redebeitrag von Frau \nKollegin Feiks, die jetzt darauf reagiert. \n\nAntje Feiks, DIE LINKE: Ich verstehe, dass Sie über-\nhaupt nicht verstehen können, dass wir eine Enquete-\nkommission nicht haben wollen. De facto ist uns schon \nbewusst, wie das Wahlergebnis zustande gekommen ist. \nWir sehen die Schieflage. Wir wollen eben nicht, dass wir \nzwei Jahre alle Probleme, die es im Land gibt, in einer \nEnquetekommission parken, sondern wir fordern die \nStaatsregierung auch auf zu handeln. \n\n(Beifall bei den LINKEN) \n\n\n\nSächsischer Landtag 7. Wahlperiode – 3. Sitzung 15. November 2019 \n\n 62 \n\nDamit werden wir unserem Oppositionsauftrag weitaus \nmehr gerecht als Sie, die erst einmal überlegen wollen \nund noch nichts Genaues wissen. \n\n(Beifall bei den LINKEN) \n\nPräsident Dr. Matthias Rößler: Wir fahren fort in \nunserer Rednerreihenfolge. Jetzt spricht, wie angekündigt, \nfür die Fraktion BÜNDNISGRÜNE Frau Kollegin Schu-\nbert. \n\nFranziska Schubert, BÜNDNISGRÜNE: Sehr geehrter \nHerr Präsident! Sehr geehrte Kolleginnen und Kollegen! \nDer vorliegende Antrag der AfD-Fraktion ist nicht nur ein \nalter Hut, er hat auch einen ziemlich langen Bart. \n\n(Widerspruch bei der AfD) \n\nIm Jahr 2017 wurde der Antrag schon einmal eingebracht, \nund die AfD vermochte es nicht, ihn seither auch nur \nansatzweise zu überarbeiten. \n\n(Zuruf des Abg. André Barth, AfD) \n\nBequemlichkeit, lieber Herr Barth, mag ich das im güns-\ntigsten Fall nennen, ein durchschaubares Spiel ist es \nallemal. Ich spreche dem Antrag seine Ernsthaftigkeit ab, \nvon Substanz ganz zu schweigen. Die heutige Veranstal-\ntung dient dazu, mal wieder Stimmung zu machen. \n\n(Sebastian Wippel, AfD: Sie hätten  \nja nicht zu kommen brauchen!) \n\nEs geht nicht um Inhalte, es geht um die Show, es geht um \nSharepics, und es geht um Empörungsreichweiten; eine \nSondersitzung für einen zwei Jahre alten Antrag. Der \nHinweis auf Sparsamkeit gehört, wenn es politisch passt, \nzum verbalen Instrumentenkoffer der AfD-Fraktion. Eine \nSondersitzung kostet die sächsischen Steuerzahlerinnen \nund Steuerzahler allerdings eine fünfstellige Summe. Ich \nglaube, Sparsamkeit sieht durchaus anders aus. \n\n(Zuruf von der AfD: Sie kosten noch mehr!) \n\nEine Enquetekommission ist eine anspruchsvolle und \nzeitintensive Aufgabe. Jeder, der darin schon einmal \nmitgearbeitet hat, kann das bestätigen. Zwischen Tür und \nAngel eine Enquetekommission einfach so gründen zu \nwollen wird weder dem Sinn noch dem Gedanken einer \nsolchen Kommission gerecht. \n\nIch erinnere daran, dass die letzten Kommissionen in \ndiesem Landtag ein Jahr bzw. mehr als ein Jahr nach \nZusammentritt des Landtags eingesetzt wurden. \n\nDes Weiteren warten die Antragsteller natürlich die \nErgebnisse eines möglichen Koalitionsvertrages nicht \neinmal ab; sie ahnen vermutlich, dass der ländliche Raum \ndarin eine zentrale Rolle spielen könnte. Dementspre-\nchend wird der veraltete Antrag ganz bewusst jetzt ge-\nspielt, bevor ein Ergebnis vorliegt. Ich höre es schon jetzt, \nes tönt in meinen Ohren, was dann kommen wird: \n\n(Dr. Joachim Keiler, AfD: Aus Motivation!) \n\nEs wurden Positionen der AfD übernommen, man habe \nsich dem Druck der AfD gebeugt, Altparteien greifen \nAfD-Ideen auf – und wie Ihre Sätze sonst noch so lauten. \n\n(Ivo Teichmann, AfD: Wir  \nhaben einen Wählerauftrag!) \n\nHumbug wird nicht wahrer, wenn man ihn wiederholt. \n\nDas öffentlich zugängliche Sondierungsergebnis kennen \nSie, und es beinhaltet etliche Aussagen zu den Herausfor-\nderungen in Stadt und Land. Um es einmal ganz deutlich \nzu sagen: Jede Fraktion dieses Haus und jede dahinter \nstehende Partei befasst sich mit dem ländlichen Raum. \n\n(Beifall bei den BÜNDNISGRÜNEN  \nund der CDU) \n\nDie Aufgaben, die im Land anstehen, sehen wir als \nBÜNDNISGRÜNE sehr klar und haben diese immer \nwieder benannt. Lassen Sie sich von einer BÜNDNIS-\nGRÜNEN aus Ostsachsen gern eines gesagt sein: Wir \nsind im Grünen zu Hause. \n\n(Beifall bei den BÜNDNISGRÜNEN) \n\nVon daher befassen wir uns mit diesem Thema mit deut-\nlich mehr Ernsthaftigkeit und Substanz, als Sie es hier mit \neinem deutlich verengten Blick aufrufen. \n\nHerr Barth hatte angeführt, dass es ihn grämt, dass wir \nuns angeblich mit dem Antrag nicht sachlich auseinander-\nsetzen. Aber Herr Barth, Sie wissen doch: Mit allen Ihren \nAnträgen haben wir uns immer sachlich auseinanderge-\nsetzt, und deshalb möchte ich zu den Inhalten des Antra-\nges etwas sagen: Besonders enttäuschend ist es schon, \ndass ein ganz zentrales Thema der ländlichen Räume in \nIhrem Antrag nicht einmal erwähnt wird. Sie haben zwar \ndarüber gesprochen, aber im Antrag taucht es nicht auf: \nDas ist der Strukturwandel. Das gesamte Thema wird im \nAntrag ausgeblendet \n\n(Valentin Lippmann, BÜNDNISGRÜNE:  \nHört, hört!) \n\nund es scheint, wenn ich es richtig verstehe, für die AfD \nein Randthema zu sein. Das ist natürlich auch eine Aussa-\nge. \n\n(Zurufe von den LINKEN) \n\nEs fehlen zudem zentrale Fragestellungen der Regional-\nentwicklung. Dazu gehören Jugend, Frauen und Bildung. \nDazu gibt es keinen Satz, keine Aussage, nichts. Grenzre-\ngionen tauchen auch nicht auf – sie gehören auch zum \nländlichen Raum. \n\n(Zuruf des Abg. Rico Gebhardt, DIE LINKE) \n\nSie wollen eine Enquetekommission, die sich damit \nauseinandersetzt, wie der ländliche Raum lebenswerter \ngestaltet werden kann. Ich denke, er ist schon jetzt le-\nbenswert. Wir wollen – und das ist etwas, was uns durch-\naus eint – eine Ermöglichungskultur schaffen und Rah-\nmenbedingungen setzen, dass die Menschen das Lebens-\nwerte vor Ort selbst gestalten können. Übrigens ist Le-\n\n\n\nSächsischer Landtag 7. Wahlperiode – 3. Sitzung 15. November 2019 \n\n 63 \n\nbenswert kein universelles Konzept, sondern ein sehr \nindividuelles Gefühl. Das entwickelt sich, wenn Men-\nschen mitmachen können und erleben, dass ihre Ideen \nwillkommen sind, wenn das Miteinander gut ist und \nZusammenhalt herrscht, wenn Toleranz und Respekt \nvorhanden sind, man sich hilft und sich gegenseitig in \nseiner Verschiedenheit akzeptiert. \n\n(Beifall bei den BÜNDNISGRÜNEN) \n\nSie wollen Empfehlungen zu bestimmten Handlungsbe-\nreichen erarbeiten lassen. Ihre willkürliche Prioritätenset-\nzung zeugt allerdings von einem sehr verengten Zugang \nund begründet für uns das Instrument einer Enquetekom-\nmission nicht überzeugend. Des Weiteren soll die En-\nquetekommission als Grundlage eine Bestandsaufnahme \nder aktuellen Situation in Sachsen vornehmen, was den \nländlichen Raum betrifft. Es liegen aber unglaublich viele \nDaten und Konzepte vor, und auch hier zeigt sich wieder \neinmal, dass Sie sich nicht gerne in gründlicher Recher-\nchearbeit ergehen. Ich frage mich immer wieder und des \nÖfteren: Was genau fehlt Ihnen eigentlich? \n\n(Dr. Joachim Keiler, AfD: Zustimmung!) \n\nEs wird mehr als deutlich: Es ist wenig Substanz vorhan-\nden, ganz wenig. Eine Sondersitzung als durchschaubares \nund teures Manöver zur Einsetzung einer Kommission \nlöst keine der zahlreichen Aufgaben in diesem Land, \nkeine. \n\n(Ivo Teichmann, AfD: Machen Sie nur weiter so!) \n\nIn den laufenden Koalitionsverhandlungen suchen wir \nnach Lösungen, und das unterscheidet uns von Ihnen. Wir \nhandeln, Sie reden. \n\n(Beifall bei den BÜNDNISGRÜNEN) \n\nWir sehen, dass es viel zu tun gibt – allerdings im gesam-\nten Land. Und wir wollen diese spaltenden Debatten \nzwischen Stadt und Land überwinden, weil sie nicht \nzielführend sind. \n\n(Beifall bei den BÜNDNISGRÜNEN) \n\nWir sitzen alle in einem Boot in diesem Land und es gibt \nzahlreiche Verflechtungen zwischen den Räumen. Diese \nBeziehungen zu sehen und damit umzugehen ist unserer \nMeinung nach deutlich zielführender, als das Trennende \nhervorzuheben. \n\nIm Übrigen und zum Schluss – da spreche ich auch als \nWirtschaftsgeografin – gibt es den „ländlichen Raum“ \nüberhaupt nicht. \n\n(Norbert Mayer, AfD: Aha! –  \nZuruf des Abg. Jörg Dornau, AfD) \n\nHören Sie mit dieser Gleichmacherei auf, denn das wird \nden vielfältigen Räumen und ihren Zentren, den Men-\nschen, den Lebensweisen und kulturellen Besonderheiten \nunserer sächsischen Heimat nicht gerecht. Unsere Frakti-\non wird den vorliegenden Antrag aus den genannten \nGründen ablehnen. \n\n(Beifall bei den BÜNDNISGRÜNEN,  \nder CDU und der SPD) \n\nPräsident Dr. Matthias Rößler: Frau Kollegin Schubert \nhatte das Wort für die Fraktion BÜNDNISGRÜNE. Jetzt \nspricht zu uns Herr Kollege Homann für die SPD-\nFraktion. \n\nHenning Homann, SPD: Sehr geehrter Herr Präsident! \nMeine sehr geehrten Damen und Herren! Die AfD bean-\ntragt heute eine Enquetekommission mit dem Titel „Den \nländlichen Raum im Freistaat Sachsen lebenswerter \ngestalten“. Um es kurz zu fassen: Die Enquetekommissi-\non schiebt bestehende Lösungsansätze hinaus und ist \ndamit kontraproduktiv. Sie hat einen falschen inhaltlichen \nAnsatz, weil sie Stadt und Land gegeneinander setzt, statt \nmiteinander zu denken. Da diese Enquetekommission \nkontraproduktiv ist und einen komplett falschen Ansatz \nhat, lehnen wir als SPD sie ab. \n\nDie AfD wird im Nachgang wahrscheinlich behaupten, \nuns – wie der CDU, den Grünen und der Linkspartei – \nwäre der ländliche Raum überhaupt nicht wichtig. Das \nGegenteil ist der Fall. Die Frage der Gleichwertigkeit von \nLebensverhältnissen – das ist unserer Überzeugung nach \ndie eigentliche, grundsätzliche Herausforderung, die \ndahintersteckt – ist uns allen ein wesentlicher Auftrag, \ndenn das steht als großes Ziel im Grundgesetz. Es steht \nals Grundsatz von Politik in all unseren Programmen. \n\nEs ist eine der grundlegenden zentralen Gerechtigkeits-\nfragen, wie wir es schaffen können, dass Menschen, egal \nwo sie leben – sei es in Oybin, Zittau, Leipzig, Döbeln \noder Plauen –, überall gleiche Chancen und gleiche \nMöglichkeiten haben, die Dienstleistungen des Staates in \nAnspruch zu nehmen, und die gleichen Bildungschancen \nund den gleichen Zugang zu Arbeit haben. Das ist unsere \ngemeinsame Herausforderung: die Gleichwertigkeit von \nLebensbedingungen. \n\nDie Konzepte dafür liegen auf dem Tisch. Es sind mit \nSicherheit nicht alle. Es wird weiterhin eine Aufgabe für \nuns sein, mit klugen Ideen dabei vorzugehen. Mit dem \nsogenannten Masterplan für den ländlichen Raum wurden \nauf 138 Seiten 43 Einzelprojekte vorgestellt. Dieser \nMasterplan wurde am 15.08.2018 – also vor etwas mehr \nals einem Jahr – in Limbach-Oberfrohna vorgestellt. Das \nbedeutet doch als Allererstes, dass wir kein konzeptionel-\nles Problem haben. Die grundlegende Herausforderung \nbesteht darin, dass wir zur Umsetzung kommen, und \ndabei sind wir gerade. \n\nGenau in dieser Zeit, in der wir dabei sind, vieles auf die \nReihe zu bekommen, indem wir dafür viel Geld ausgeben, \nindem wir mit den Landräten und Bürgermeistern Ver-\nsäumnisse der Vergangenheit aufholen, reparieren und die \nZukunft gestalten, wollen Sie eine Bremse reinhauen. Die \nAfD will mit der Enquetekommission bis zum Juni 2022 \ntagen. Das bedeutet Stillstand für zweieinhalb Jahre. Das \nwerden wir nicht zulassen, liebe Kolleginnen und Kolle-\ngen. \n\n\n\nSächsischer Landtag 7. Wahlperiode – 3. Sitzung 15. November 2019 \n\n 64 \n\n(Beifall bei der SPD und den BÜNDNISGRÜNEN \n– Zuruf des Abg. André Barth, AfD) \n\nJetzt ist die Frage: Warum machen Sie das eigentlich? Ja, \nich würde auch sagen, dass dabei ein wenig die öffentli-\nche Empörungsmaschinerie, der Sie vorstehen, eine große \nRolle spielt. Wenn ich so böse und verschwörungstheore-\ntisch unterwegs wäre wie die AfD, dann würde ich be-\nhaupten, dass Sie das eigentlich nur machen, um zweiein-\nhalb Jahre zu verhindern, dass Probleme gelöst werden; \ndenn ungelöste Probleme sind Ihr Geschäftsmodell und \nnichts anderes. \n\nWenn man sich anschaut, was wirklich dahintersteckt – \nneben der gesamten Öffentlichkeitsarbeit, die Sie rund um \nden heutigen Termin veranstalten –, dann kann man nur \nsagen: Sie selbst haben keine Lösungsansätze. \n\n(Ivo Teichmann, AfD: Lesen bildet!) \n\nIn Ihrem ganzen Antrag, in Ihrem ganzen Programm, an \nder einen oder anderen Stelle benennen Sie vielleicht ein \nProblem zu Recht, aber eine wirkliche Lösung für irgend-\neines der großen Probleme dieser Zeit bieten Sie nicht an. \nGenau das versuchen Sie mit dieser Enquetekommission \nzu übertünchen. Sie wollen andere die Arbeit verrichten \nlassen und in der Zeit bei Facebook behaupten, niemand \nwürde etwas tun. Das steckt bei Ihnen dahinter. \n\n(Beifall bei der SPD) \n\nZu Ihrem konzeptionellen Ansatz. Wir, die SPD, glauben, \ndass die Gleichwertigkeit von Lebensbedingungen eine \nzentrale Gerechtigkeitsfrage ist. Deshalb dürfen wir die \nMenschen nicht gegeneinander ausspielen. Auf der einen \nSeite haben wir wachsende Metropolen, sich großartig \nentwickelnde Städte wie Leipzig oder Dresden, und darin \nsteckt ein riesengroßes Potenzial. Diese Städte haben \nWachstumsschmerzen und brauchen natürlich genauso \nunsere Unterstützung; denn große Städte sind eine große \nChance. Die dort lebenden Menschen brauchen genauso \nviele Möglichkeiten, in Freiheit zu leben, günstigen \nWohnraum zu haben und ihre Kinder in moderne Schulen \nzu schicken wie der ländliche Raum. \n\nDas heißt, diese Metropolen haben Wachstumsschmerzen \n– und auf der anderen Seite steht der ländliche Raum und \nhat Schrumpfungsschmerzen. Die Herausforderungen \nsind zwar ganz unterschiedlich, aber die Chance für unser \nLand besteht doch gerade darin, wachsende Metropolen \nund schrumpfende ländliche Räume miteinander zu \ndenken; zu überlegen, wie wir die Probleme der einen \ndurch die Stärkung der anderen lösen können, also wach-\nsende Metropolen und ländlichen Raum besser zusam-\nmenbringen, um den Problemen bei beiden besser zu \nbegegnen. Das ist die entscheidende Herausforderung und \ndas ist der entscheidende Weg. \n\nDeshalb ist eine einseitige Enquetekommission, die sich \ndamit beschäftigt, den ländlichen Raum zu stärken, ein \nvöllig falscher konzeptioneller Ansatz, sondern wir \nmüssen uns mit der Ganzheitlichkeit und der Gleichwer-\n\ntigkeit von Lebensbedingungen beschäftigen und die \nRegionen gemeinsam denken, anstatt gegeneinander. \n\n(Beifall bei der SPD) \n\nMeine sehr geehrten Damen und Herren! Ich bin der \nfesten Überzeugung, dass eine gerechte Politik einen \nhandlungsfähigen Staat braucht. Gerechte Politik braucht \neinen handlungsfähigen Staat und wir brauchen finanziel-\nle Spielräume. Denn das, was wir auf den Weg bringen \nwollen, wenn wir Stadt und Land gemeinsam denken – \nzum Beispiel durch eine Verbesserung durch den Nahver-\nkehr –, ist etwas, das Geld kostet, und das sind Steuermit-\ntel. \n\nDamit stellt sich die Frage, wie wir die Herausforderun-\ngen der Zukunft so finanzieren können, dass es gerecht \nbleibt. Durch die Abschaffung von Steuern für Reiche und \nWohlhabende oder für reiche Erben und große Unterneh-\nmens- und Konzernbesitzer ermöglichen wir das eben \nnicht. \n\n(Zuruf von der AfD) \n\nWir erleben ja eben beim Soli – denn Sie sind für die \nkomplette Abschaffung, obwohl wir die 10 Milliarden \nEuro gut gebrauchen können –, dass Sie mit Ihren Kon-\nzepten den Staat so schwächen wollen, dass wir diese \ngroßen Herausforderungen der Zukunft gar nicht finanzie-\nren wollen. \n\n(Zuruf des Abg. Carsten Hütter, AfD) \n\nDeshalb sage ich auch: Ihre inhaltliche Konzeption an \ndieser Stelle ist nicht konsistent. Sie versuchen Leute \ngegeneinander auszuspielen, schwächen den Staat, damit \ner die Probleme gar nicht erst angehen kann. Deshalb \nkönnen Sie auch keine ordentliche, gelingende Zukunfts-\npolitik machen. \n\nMeine letzte Anmerkung: Wissen Sie, ich lebe seit fast \n30 Jahren im ländlichen Raum, in der Region Döbeln, und \nkenne die Probleme sehr gut: niedrige Löhne in zu vielen \nUnternehmen. Wir haben nicht genug Bus- und Bahnver-\nbindungen, wir haben zum Beispiel keine Bahnanbindung \nnach Dresden. Wir haben eine ganze Menge damit zu tun, \ndass Kleingeistigkeit Menschen abschreckt, in unserer \nRegion leben zu wollen oder zu uns zu kommen. \n\n(Zuruf von der AfD: Kleingeistigkeit!) \n\n– Wenn Sie sich angesprochen fühlen, dann sagt das mehr \nüber Sie als über mich. \n\n(Beifall bei der SPD und  \nden BÜNDNISGRÜNEN) \n\nAber auf eines haben die Menschen in Regionen wie \nDöbeln oder auch in vielen anderen keine Lust mehr: \nnämlich pauschal als Problemregion stigmatisiert zu \nwerden, wie Sie das tun. Darauf haben wir keine Lust \nmehr. \n\n(Carsten Hütter, AfD: So ein Unsinn! –  \nAndré Barth, AfD: Dunkel-Deutschland!) \n\n\n\nSächsischer Landtag 7. Wahlperiode – 3. Sitzung 15. November 2019 \n\n 65 \n\nWir haben eine Menge in den letzten Jahren geschafft. \nWir können stolz sein auf unsere engagierten Menschen, \nauf unsere tollen Künstler, auf unsere Hidden Champions, \nauf engagierte Arbeitnehmerinnen und Arbeitnehmer, auf \nunsere tollen Sportvereine – da wird eine Menge gemacht. \n\nUns pauschal von Ihnen Problemregionen erklären zu \nlassen hat noch kein einziges Problem gelöst, sondern im \nGegenteil: Es ist imageschädigend, es ist kontraproduktiv, \nes ist nicht nach vorn gerichtet – und genau das Gegenteil \nist das, was wir brauchen: Mut, Zuversicht und Ambitio-\nnen. \n\nVielen Dank. \n\n(Beifall bei der SPD, der CDU, den \nBÜNDNISGRÜNEN und der Staatsregierung) \n\nPräsident Dr. Matthias Rößler: Mit Herrn Kollegen \nHomann, SPD-Fraktion, ist unsere Rednerreihe aus den \nFraktionen heraus abgeschlossen. Die Staatsregierung \nmöchte das Wort nicht ergreifen? – Gut. \n\n(Einzelbeifall bei der AfD –  \nRico Gebhardt, DIE LINKE: Das ist ihr Recht!  \n\nIch weiß nicht, was es da zu klatschen gibt!) \n\nGibt es aus den Fraktionen heraus den Bedarf, mit der \nnoch vorhandenen Redezeit eine zweite Runde zu eröff-\nnen? – Das kann ich nicht feststellen. Damit bietet sich \njetzt die Gelegenheit eines Schlusswortes durch die \neinbringende AfD-Fraktion. – Bitte, Herr Kollege Urban, \nSie haben das Wort. \n\n(Dr. Stephan Meyer, CDU:  \nWenn es so wichtig wäre, hätte der \n\nFraktionsvorsitzende zu Beginn sprechen müssen!) \n\nJörg Urban, AfD: Sehr geehrter Herr Präsident! Sehr \ngeehrte Damen und Herren Abgeordnete! Die ländlichen \nRegionen Sachsens haben schon lange große und wach-\nsende strukturelle Probleme. Trotz verschiedenster För-\nderprogramme konnte daran in den vergangenen Jahr-\nzehnten nichts geändert werden – der Trend ist nach wie \nvor negativ. \n\nHinzu kommen neue Herausforderungen: der Kohleaus-\nstieg mit dem Verlust von Tausenden Arbeitsplätzen und \neine immer teurere Mobilität. Um der Komplexität der \nAufgabe gerecht zu werden und gute Lösungsansätze \nnicht dem Machtkampf oder dem Wahlkampf der Parteien \nzu opfern, beantragt die AfD-Fraktion die Einrichtung \neiner Enquetekommission für den ländlichen Raum – \neiner Kommission, in der neben den Parteipolitikern auch \nFachleute mitarbeiten und mit deren Ergebnissen sich \nkeine Partei allein schmücken kann. Dieses gemeinsame \nArbeiten an guten politischen Lösungen ist offenbar von \nvielen hier im Landtag versammelten Politikern nicht \ngewollt. \n\n(Beifall bei der AfD) \n\nHerr Meyer, wenn Sie für die CDU sagen, dass es einer \nEnquetekommission nicht bedarf, weil die Landesregie-\n\nrung die Probleme kennt und schon Lösungen umsetzt, \nweil eine Enquetekommission die schnelle Umsetzung \nvon Maßnahmen verzögere, dann sage ich Ihnen, was die \nIHK dazu meint: Ihr Strategiepapier geht in einigen \nBereichen nicht über eine bloße Zustandsbeschreibung \nund allgemeine Zielformulierungen hinaus. Dann erinnere \nich Sie daran, wie die CDU aus parteitaktischen Gründen \nunseren Vorschlag zur 100-Prozent-Förderung des Breit-\nbandausbaus über fast zwei Jahre verschleppt hat, und das \nganz ohne Enquetekommission. \n\n(Beifall bei der AfD) \n\nFür Sie ist der Kampf gegen die AfD wichtiger als schnel-\nle und gute Lösungen. \n\nDie LINKEN, obwohl ihre Ideen bereits seit 30 Jahren \nhier von der Regierung als überflüssig abgetan werden, \nsprechen sich heute gegen eine Enquetekommission aus – \ngegen die Möglichkeit mitzugestalten. \n\n(Beifall bei der AfD) \n\nSie machen sich selbst überflüssig und das haben die \nsächsischen Wähler auch schon verstanden. \n\n(Zuruf des Abg. Rico Gebhardt, DIE LINKE) \n\nSehr geehrte Damen und Herren! Die AfD hat ganz \nbewusst eine namentliche Abstimmung über die Einrich-\ntung einer Enquetekommission beantragt. Viele von Ihnen \nwurden in ländlichen Regionen als Direktkandidaten \ngewählt, weil die Menschen dort hoffen, dass Sie deren \nInteressen bestmöglich vertreten. Enttäuschen Sie Ihre \nWähler nicht! \n\n(Beifall bei der AfD) \n\nWenn der Präsident jetzt Ihre Namen aufruft, dann stim-\nmen Sie mit Ja, wenn für Sie das Wohlergehen und die \nZukunft Ihrer Wähler in den ländlichen Regionen tatsäch-\nlich an erster Stelle stehen – oder stimmen Sie mit Nein \noder Enthaltung und zeigen Sie damit, dass Ihnen der \nMachterhalt Ihrer Partei wichtiger ist als die gemeinsame \nSuche nach den besten Lösungen. \n\n(Starker Beifall bei der AfD) \n\nFolgen Sie Ihrem Gewissen – stimmen Sie unserem \nAntrag zu! \n\nVielen Dank. \n\n(Beifall bei der AfD) \n\nErste Vizepräsidentin Andrea Dombois: Meine Damen \nund Herren! Wir kommen nun zur Abstimmung. Ich weise \ndarauf hin, dass die Enquetekommission nach § 27 Abs. 1 \nSatz 3 unserer Geschäftsordnung einzusetzen ist, wenn \nein Drittel der Mitglieder des Landtags – das sind mindes-\ntens 40 Abgeordnete – dem Antrag zustimmen. \n\nDie AfD-Fraktion hat eine namentliche Abstimmung \nbeantragt und ich bitte jetzt die Schriftführer, mit dem \nNamensaufruf zu beginnen. \n\n\n\nSächsischer Landtag 7. Wahlperiode – 3. Sitzung 15. November 2019 \n\n 66 \n\nKathleen Kuhfuß, BÜNDNISGRÜNE: Wir kommen \nzum namentlichen Aufruf. Ich bitte Sie, laut und deutlich \nmit Ja, Nein oder Enthaltung zu antworten. Weil das die \nerste namentliche Abstimmung in dieser Legislatur ist, \nbeginnen wir mit dem Buchstaben A. \n\n(Namensaufruf – Wahlhandlung) \n\nErste Vizepräsidentin Andrea Dombois: Befindet sich \neine Abgeordnete oder ein Abgeordneter im Raum, der \nnicht aufgerufen worden ist? – Damit ist der Na-\nmensaufruf abgeschlossen. Wir lassen jetzt auszählen. \n\n(Kurze Unterbrechung) \n\nMeine Damen und Herren! Mir liegt das Abstimmungser-\ngebnis vor: Mit Ja stimmten 37 Abgeordnete, mit Nein 75 \nund 7 haben sich der Stimme enthalten. \n\n(Zurufe) \n\n– Das ist in die falsche Spalte gerutscht. 7 Abgeordnete \nsind nicht anwesend gewesen. Es gibt keine Enthaltungen. \nDamit ist die Drucksache 7/396 nicht beschlossen. \n\nEs gibt eine Erklärung zum Abstimmungsverhalten; Herr \nHartmann, bitte. \n\nChristian Hartmann, CDU: Herzlichen Dank, Frau \nPräsidentin! Die unqualifizierten Ausführungen von Herrn \nUrban führen mich dazu, dass ich mein Abstimmungsver-\nhalten erklären möchte. Ich denke, darin auch im Namen \nmeiner Fraktion zu sprechen. \n\nErstens: Ich folge bei Abstimmungen meinem Gewissen. \nZweitens: Ich stimme heute nicht gegen die Förderung \n\nund Entwicklung der ländlichen Regionen unseres Lan-\ndes, \n\n(Beifall bei der CDU) \n\nsondern ich stimme gegen diesen unqualifizierten Antrag, \nder nunmehr zum zweiten Mal fast unverändert in dieses \nHohe Haus eingebracht wurde. Es mangelt ihm weiter an \nkonkretem Einsetzungsauftrag und an der erforderlichen \nBestimmtheit. Ich werde mich, drittens, weiter mit aller \nKraft, auch in dieser Legislaturperiode, für die Förderung \nund Stärkung der ländlichen Regionen unseres Landes \neinsetzen, ebenso für die weitere gute Entwicklung der \nurbanen Räume in unserem Land. \n\nHerzlichen Dank. \n\n(Beifall bei der CDU, den BÜNDNISGRÜNEN, \nder SPD und der Staatsregierung) \n\nErste Vizepräsidentin Andrea Dombois: Gibt es weitere \nErklärungen? – Ich sehe, das ist nicht der Fall. Meine \nDamen und Herren! Damit ist die Tagesordnung der \n3. Sitzung abgearbeitet. \n\nDer Termin für die 4. Sitzung wird Ihnen rechtzeitig \nbekanntgegeben. Dazu wird Ihnen eine Einladung und die \nTagesordnung zugehen. Die Sitzung ist geschlossen. \n\n \n\n \n\n \n\n \n\n(Schluss der Sitzung: 12:13 Uhr) \n\n\n\nSächsischer Landtag 7. Wahlperiode – 3. Sitzung 15. November 2019 \n\n 67 \n\nAnlage \nNamentliche Abstimmung \n\nin der 3. Sitzung am 15.11.2019 \n\nGegenstand der Abstimmung: Drucksache 7/396 \n\nNamensaufruf durch die Abg. Kathleen Kuhfuß, BÜNDNISGRÜNE, beginnend mit dem Buchstaben A \n \n Ja Nein Stimm- \n\nenth. \nnicht \nteilg. \n\n Ja Nein Stimm- \nenth. \n\nnicht \nteilg. \n\nAnton, Rico  x   Maicher, Dr. Claudia  x   \nBarth, André x    Mann, Holger  x   \nBeger, Mario x    Markert, Jörg  x   \nBöhme, Marco  x   Mayer, Norbert x    \nBreitenbuch v., Georg-Ludwig  x   Meier, Katja  x   \nBrünler, Nico  x   Melcher, Christin  x   \nBuddeberg, Sarah  x   Mertsching, Antonia    x \nDierks, Alexander  x   Meyer, Dr. Stephan  x   \nDietrich, Eric  x   Mikwauschk, Aloysius  x   \nDombois, Andrea  x   Modschiedler, Martin  x   \nDornau, Jörg x    Nagel, Juliane  x   \nDringenberg Dr., Volker x    Neuhaus-Wartenberg, Luise  x   \nDulig, Martin  x   Neukirch, Dagmar  x   \nFeiks, Antje  x   Nicolaus, Kerstin    x \nFirmenich, Iris    x Nowak, Andreas  x   \nFlemming, Ingo  x   Oberhoffner, Jens x    \nFriedel, Sabine  x   Otto, Gerald    x \nFritzsche, Oliver  x   Pallas, Albrecht  x   \nGahler, Torsten x    Panter, Dirk  x   \nGasse, Holger  x   Patt, Peter Wilhelm  x   \nGebhardt, Rico  x   Penz, Romy x    \nGemkow, Sebastian  x   Peschel, Frank x    \nGerber, Dr. Daniel  x   Petzold, Gudrun x    \nGorskih, Anna  x   Piwarz, Christian  x   \nGünther, Wolfram  x   Pohle, Ronald  x   \nHahn, Christopher x    Prantl, Thomas x    \nHammecke, Lucie  x   Richter, Frank  x   \nHartmann, Christian  x   Ritter, Kay  x   \nHein, René x    Rohwer, Lars  x   \nHeinz, Andreas  x   Rößler, Dr. Matthias  x   \nHentschel, Holger x    Rost, Wolf-Dietrich  x   \nHippold, Jan  x   Saborowski, Ines  x   \nHomann, Henning  x   Schaper, Susanne  x   \nHösl, Stephan  x   Schaufel, Frank x    \nHütter, Carsten x    Schenderlein, Dr. Christiane  x   \nJost, Martina x    Schiemann, Marko  x   \nKeil, Wolfram x    Schmidt, Thomas    x \nKeiler Dr., Joachim x    Schreyer, Timo x    \nKeller, Tobias x    Schubert, Franziska  x   \nKiesewetter, Jörg  x   Schultze, Mirko  x   \nKirmes, Svend-Gunnar  x   Schwietzer, Doreen x    \nKirste, Thomas x    Sodann, Franz  x   \nKlepsch, Barbara  x   Springer, Ines  x   \nKliese, Hanka    x Tändler-Walenta, Marika  x   \nKöditz, Kerstin  x   Teichmann, Ivo x    \nKöpping, Petra  x   Thumm, Thomas x    \nKretschmer, Michael  x   Ulbrich, Roland x    \nKuge, Daniela  x   Urban, Jörg x    \nKuhfuß, Kathleen  x   Voigt, Sören  x   \nKühne, Jörg x    Wähner, Ronny  x   \nKuhnert, Roberto x    Weigand Dr., Rolf x    \nKumpf, Mario x    Wendt, André x    \nKuppi, Lars x    Wiesner, Alexander    x \nLeithoff, Susan  x   Wippel, Sebastian x    \nLippmann, Valentin  x   Wissel, Patricia  x   \nLippold, Dr. Gerd  x   Wöller, Prof. Dr. Roland  x   \nLöffler, Jan  x   Zickler, Hans-Jürgen x    \nLöser, Thomas  x   Zschocke, Volkmar  x   \nLupart, Ulrich x    Zwerg, Jan-Oliver x    \nMackenroth, Geert  x        \n\n      \n Jastimmen: 37    \n Neinstimmen: 75    \n Stimmenthaltungen: 0    \n Gesamtstimmen: 112 \n   \n \n \n\n\n\nSächsischer Landtag 7. Wahlperiode – 3. Sitzung 15. November 2019 \n\n 68 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \nSächsischer Landtag, Bernhard-von-Lindenau-Platz 1, 01067 Dresden \n \nDrucksachen und Plenarprotokolle sind im Internet abrufbar unter www.landtag.sachsen.de \n \n\n\n",
    "status": 200
}