{
    "metadata": {
        "Author": "Vorlage",
        "Content-Type": "application/pdf",
        "Creation-Date": "2013-05-23T06:50:51Z",
        "Last-Modified": "2013-05-23T06:50:51Z",
        "Last-Save-Date": "2013-05-23T06:50:51Z",
        "X-Parsed-By": [
            "org.apache.tika.parser.DefaultParser",
            "org.apache.tika.parser.pdf.PDFParser"
        ],
        "X-TIKA:content_handler": "ToTextContentHandler",
        "X-TIKA:embedded_depth": "0",
        "X-TIKA:parse_time_millis": "236",
        "access_permission:assemble_document": "true",
        "access_permission:can_modify": "true",
        "access_permission:can_print": "true",
        "access_permission:can_print_degraded": "true",
        "access_permission:extract_content": "true",
        "access_permission:extract_for_accessibility": "true",
        "access_permission:fill_in_form": "true",
        "access_permission:modify_annotations": "true",
        "created": "2013-05-23T06:50:51Z",
        "creator": "Vorlage",
        "date": "2013-05-23T06:50:51Z",
        "dc:creator": "Vorlage",
        "dc:format": "application/pdf; version=1.5",
        "dc:language": "de-DE",
        "dcterms:created": "2013-05-23T06:50:51Z",
        "dcterms:modified": "2013-05-23T06:50:51Z",
        "language": "de-DE",
        "meta:author": "Vorlage",
        "meta:creation-date": "2013-05-23T06:50:51Z",
        "meta:save-date": "2013-05-23T06:50:51Z",
        "modified": "2013-05-23T06:50:51Z",
        "pdf:PDFVersion": "1.5",
        "pdf:charsPerPage": [
            "1370",
            "4318",
            "4996",
            "5391",
            "4757",
            "5453",
            "5348",
            "5830",
            "5435",
            "4978",
            "5398",
            "5372",
            "5396",
            "5611",
            "5697",
            "5429",
            "4730",
            "5575",
            "5850",
            "5743",
            "5441",
            "5706",
            "5346",
            "5631",
            "5521",
            "5623",
            "5824",
            "5433",
            "1508",
            "3244",
            "461"
        ],
        "pdf:docinfo:created": "2013-05-23T06:50:51Z",
        "pdf:docinfo:creator": "Vorlage",
        "pdf:docinfo:creator_tool": "Microsoft® Word 2010",
        "pdf:docinfo:modified": "2013-05-23T06:50:51Z",
        "pdf:docinfo:producer": "Microsoft® Word 2010",
        "pdf:encrypted": "false",
        "pdf:hasMarkedContent": "true",
        "pdf:hasXFA": "false",
        "pdf:hasXMP": "false",
        "pdf:unmappedUnicodeCharsPerPage": [
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0"
        ],
        "producer": "Microsoft® Word 2010",
        "resourceName": "b'5_PlPr_75_201_1_1_.pdf'",
        "xmp:CreatorTool": "Microsoft® Word 2010",
        "xmpTPg:NPages": "31"
    },
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n  Plenarprotokoll 5/75 \n\n \n\nSächsischer Landtag \n\n75. Sitzung  5. Wahlperiode \n\nBeginn: 10:01 Uhr Mittwoch, 8. Mai 2013, Plenarsaal Schluss: 12:47 Uhr \n\n Inhaltsverzeichnis  \n \n\n \n\n0 Eröffnung 7741 \n\n Bestätigung der Tagesordnung 7741 \n\n1 1. Lesung des Entwurfs \n\n Gesetz zur Änderung der  \n\nVerfassung des Freistaates Sachsen \n\n(Verfassungsänderungsgesetz)  \n\n Drucksache 5/11838, Gesetzentwurf \n\nder Fraktionen der CDU,  \n\nder SPD, der FDP und  \n\nBÜNDNIS 90/DIE GRÜNEN 7741 \n\n Steffen Flath, CDU 7741 \n\n Martin Dulig, SPD 7742 \n\n Holger Zastrow, FDP 7744 \n\n Antje Hermenau, GRÜNE 7746 \n\n Rico Gebhardt, DIE LINKE 7748 \n\n Dr. Johannes Müller, NPD 7751 \n\n Jens Michel, CDU 7752 \n\n Prof. Dr. Andreas Schmalfuß, FDP 7754 \n\n Eva Jähnigen, GRÜNE 7755 \n\n Sebastian Scheel, DIE LINKE 7756 \n\n Arne Schimmer, NPD 7757 \n\n Marko Schiemann, CDU 7758 \n\n Dirk Panter, SPD 7760 \n\n Carsten Biesok, FDP 7761 \n\n Dirk Panter, SPD 7762 \n\n Klaus Bartl, DIE LINKE 7763 \n\n Stanislaw Tillich, Ministerpräsident 7764 \n\n Arne Schimmer, NPD 7767 \n\n Überweisung an die Ausschüsse 7768 \n\n Nächste Landtagssitzung 7768 \n\n \n\n Anlage 7769 \n\n Schriftliche Beantwortung der  \n\nNachfragen zur Frage Nr. 3  \n\ndes Abg. Heiko Kosel, DIE LINKE,  \n\naus der 74. Plenarsitzung  \n\n Markus Ulbig, Staatsminister  \n\ndes Innern 7769 \n\n Schriftliche Beantwortung der  \n\nNachfragen zur Frage Nr. 6  \n\nder Abg. Eva Jähnigen, GRÜNE,  \n\naus der 74. Plenarsitzung  \n\n Markus Ulbig, Staatsminister  \n\ndes Innern 7769 \n\n \n\n \n\n \n\n \n\n \n\n \n\n\n\nSächsischer Landtag 5. Wahlperiode – 75. Sitzung 8. Mai 2013 \n\n 7741 \n\nEröffnung \n\n(Beginn der Sitzung: 10:01 Uhr) \n\nPräsident Dr. Matthias Rößler: Meine sehr verehrten \n\nDamen und Herren! An diesem Datum erinnere ich uns \n\nalle an das Ende des Zweiten Weltkriegs, an die vielen \n\nMillionen Opfer, an die bedingungslose Kapitulation des \n\nnationalsozialistischen Deutschlands \n\n(Zuruf von der NPD:  \n\nDie Wehrmacht hat kapituliert!) \n\nund eröffne die 75. Sitzung des 5. Sächsischen Landtags. \n\nZu dieser besonderen Sitzung habe ich Sie gemäß § 77 \n\nAbs. 5 unserer Geschäftsordnung eingeladen, weil mehr \n\nals ein Viertel der Mitglieder des Landtags von ihrem \n\nRecht Gebrauch gemacht haben, eine solche Sitzung \n\naußerhalb des Sitzungsplanes zu verlangen. \n\nDer anzugebende gewünschte Beratungsgegenstand ist \n\ndie 1. Beratung des Gesetzentwurfs der Fraktionen der \n\nCDU, der SPD, der FDP und der GRÜNEN zum Thema: \n\nGesetz zur Änderung der Verfassung des Freistaates \n\nSachsen (Verfassungsänderungsgesetz). \n\nDer Vollständigkeit halber möchte ich vor Eintritt in die \n\nTagesordnung noch darauf hinweisen, dass sich eine \n\nganze Anzahl Abgeordneter für die heutige Sitzung \n\nentschuldigt haben: Herr Bandmann, Herr Otto, Herr \n\nPetzold, Frau Saborowski-Richter, Herr Gemkow, Frau \n\nGläß und Frau Bonk. \n\nEbenso der guten Ordnung halber frage ich, ob es weitere \n\nWünsche aus den Fraktionen zur Ergänzung dieser Tages-\n\nordnung gibt. – Das ist nicht der Fall. \n\nIch rufe auf den \n\nTagesordnungspunkt 1 \n\n1. Lesung des Entwurfs  \n\nGesetz zur Änderung der Verfassung des Freistaates Sachsen \n\n(Verfassungsänderungsgesetz) \n\nDrucksache 5/11838, Gesetzentwurf der Fraktionen  \n\nder CDU, der SPD, der FDP und BÜNDNIS 90/DIE GRÜNEN \n\nIn der Regel begründen bei einer Beratung nur die Einrei-\n\ncher ihren Gesetzentwurf. Eine allgemeine Aussprache \n\nfindet nur statt, wenn dies vom Präsidium empfohlen \n\nwird. Die Fraktionen haben sich im Präsidium auf eine \n\nsolche Empfehlung verständigt. Das Präsidium hat fol-\n\ngende Redezeiten festgelegt: CDU bis zu 38 Minuten, \n\nDIE LINKE bis zu 29 Minuten, SPD bis zu 19 Minuten, \n\nFDP bis zu 19 Minuten, GRÜNE bis zu 17 Minuten, NPD \n\nbis zu 17 Minuten, Staatsregierung 45 Minuten, wenn \n\ngewünscht. \n\nIch darf noch darauf hinweisen, dass diese Aussprache \n\nsich auf die Grundsätze des Gesetzentwurfs bezieht und \n\nÄnderungsanträge erst nach Schluss der 1. Beratung \n\nzulässig sind. \n\nEs spricht zunächst die Fraktion der CDU. Danach folgen \n\ndie Fraktionen der SPD, der FDP, der GRÜNEN, der \n\nLINKEN und der NPD. Die Staatsregierung ergreift an \n\nder Stelle das Wort, an der sie es wünscht. \n\nDie Aussprache eröffnet Herr Kollege Flath für die \n\neinbringende Fraktion der CDU. Bitte, das Wort ist erteilt. \n\nSteffen Flath, CDU: Herr Präsident! Meine sehr verehr-\n\nten Damen und Herren Abgeordneten! Am 27. Mai 1992 \n\nwurde hier im Parlament die Verfassung des Freistaates \n\nSachsen beschlossen. Kein einziges Mal wurde sie bis \n\nheute geändert. \n\n(Beifall bei der CDU und vereinzelt bei der FDP) \n\nDiese Verfassung hat sich bewährt. Warum dann heute \n\ndieser Gesetzentwurf zu deren Änderung? Ich möchte aus \n\nArtikel 95 der Verfassung in ihrer noch gültigen Form \n\nzitieren: „Die Einnahmen aus Krediten dürfen die Summe \n\nder im Haushaltsplan veranschlagten Ausgaben für \n\nInvestitionen nicht überschreiten; Ausnahmen sind nur \n\nzulässig zur Abwehr einer Störung des gesamtwirtschaft-\n\nlichen Gleichgewichts.“ \n\nWir haben im Haushaltsplan rund 16 Milliarden Euro \n\nveranschlagt. Die Investitionsquote in Sachsen liegt bei \n\nrund 18 %. Als Aufgabe gebe ich Ihnen mit, einmal \n\nauszurechnen, wie viel an Krediten wir nach der jetzt \n\ngültigen Verfassung aufnehmen könnten. Beachten Sie \n\nbitte zudem den Satz, dass davon noch Ausnahmen \n\nzulässig sind. Wenn Sie in andere Bundesländer schauen \n\nund sich die Geschichte der Bundesrepublik vor Augen \n\nhalten, wissen Sie: Von den Ausnahmen – im Sinne \n\ndarüber hinausgehender Ausgaben – wurde sehr häufig \n\nGebrauch gemacht. \n\nDer auch in der Sächsischen Verfassung geregelte Um-\n\ngang mit Schulden entspricht der Ausgabenphilosophie \n\nder Siebzigerjahre in der alten Bundesrepublik. Die \n\nschweren Nachkriegsjahre waren ohne Schuldenaufnahme \n\ngemeistert worden. Als der Wohlstand in der alten Bun-\n\ndesrepublik anstieg, wollte man mehr und mehr. Die \n\nAnsprüche stiegen einfach schneller als die Möglichkei-\n\nten. Die Politik versprach mehr, als die Wirtschaftsleis-\n\ntung hergab. Also begann man, von den Kindern und \n\n\n\nSächsischer Landtag 5. Wahlperiode – 75. Sitzung 8. Mai 2013 \n\n 7742 \n\nEnkeln zu borgen – so würde das unser Altministerpräsi-\n\ndent Kurt Biedenkopf ausdrücken. \n\nDas war aus heutiger Sicht ein verhängnisvoller Weg, der \n\nschließlich zur heutigen Schuldenkrise in Deutschland, \n\naber auch in ganz Europa führte. Die Änderung der \n\nVerfassung ist deshalb aus der Sicht der CDU-Fraktion \n\ndie beispielgebende Antwort auf die gegenwärtige Schul-\n\ndenkrise. \n\nUnser Koalitionspartner FDP teilte in den Koalitionsver-\n\nhandlungen 2009 diese Überzeugung. Lieber Holger \n\nZastrow, dir und den Mitgliedern deiner Fraktion herzli-\n\nchen Dank dafür! \n\n(Zurufe von den LINKEN: Beifall!) \n\nSchließlich saßen wir am 10. Februar 2012 – ich kann mir \n\ndas Datum deshalb gut merken, weil ich Geburtstag hatte \n\n– gemeinsam mit unserem Koalitionspartner und den \n\nOppositionsfraktionen am Tisch, um eine Zweidrittel-\n\nmehrheit für eine Verfassungsänderung zu diskutieren. Es \n\ngab viele Tage mit Gesprächen. Für unsere Fraktion \n\nführten diese Jens Michel und Marko Schiemann. Euch \n\nbeiden Dank und Anerkennung! \n\n(Beifall bei der CDU und vereinzelt  \n\nbei der FDP sowie bei der Staatsregierung) \n\nNach vielen Gesprächsrunden gelang uns am 1. Februar \n\n2013 eine Einigung. Damit, meine Damen und Herren, \n\nschreiben wir Verfassungsgeschichte. Ich möchte mich \n\nheute bei allen in diesem Hohen Haus, die zu dieser \n\nEinigung beigetragen haben, herzlich bedanken. \n\n(Beifall bei der CDU, der FDP, der SPD,  \n\nder Abg. Antje Hermenau, GRÜNE,  \n\nund der Staatsregierung) \n\nIch gehe jetzt einmal der Reihe nach die Fraktionen \n\ndurch. \n\nFrau Hermenau, ich danke Ihnen und den Mitgliedern \n\nIhrer Fraktion. Sie haben die atmende Schuldenbremse \n\nvertreten. Ich wollte das absolute Schuldenverbot ohne \n\nWenn und Aber. Mir ist die Einigung – will ich heute \n\nsagen – schwergefallen, aber ich trage den gefundenen \n\nKompromiss mit. \n\n(Michael Weichert, GRÜNE:  \n\nAtmen ist besser als ersticken!) \n\nHerr Dulig, Ihnen und den Mitgliedern Ihrer Fraktion: \n\nDanke! Sie haben die Kommunen in Sachsen gerettet. \n\n(Allgemeine Heiterkeit) \n\nDas war freilich nicht notwendig, weil wir in Sachsen \n\nohnehin fair mit unseren Kommunen umgegangen sind. \n\nDas belegen die Jahre. \n\n(Beifall bei der CDU, der FDP  \n\nund der Staatsregierung) \n\nUnser Anliegen war: Die kommunale Ebene soll durch \n\nunser Schuldenverbot nicht in einen Nachteil geraten. \n\nDieses Ziel wurde mit dem Kompromiss erreicht. Vorteile \n\nfür die Kommunen sind damit aber nicht zu erwarten – \n\ndas war aber auch nie das Ziel. \n\nEinen indirekten Vorteil sehe ich aber dennoch: Der \n\nerzielte Kompromiss der Verfassungsänderung wird \n\nlogischerweise zu einer gewissen Standardbremse der \n\nstaatlichen Ebene in Sachsen führen – und das, meine \n\nDamen und Herren, kann ein Segen für die Kommunen \n\nsein. \n\nDanke, Herr Gebhardt und den Verhandlungsmitgliedern \n\nIhrer Fraktion. Auf Wunsch von Rot-Grün – das sei noch \n\neinmal unterstrichen – hatten wir Sie zu den Verhandlun-\n\ngen eingeladen. Sie haben an den Verhandlungen teilge-\n\nnommen, und Sie haben die soziale Ausgleichsfunktion \n\nder Finanzpolitik in den Kompromiss hineinverhandelt. \n\nJa, wir können in der CDU-Fraktion damit leben, weil \n\njede Steuer- und Finanzpolitik schließlich den sozialen \n\nAusgleich zum Ziel hat. Meine Bitte ist jetzt: Gehen Sie \n\nmit uns den sächsischen Weg. Hören Sie nicht auf Berlin \n\n– Berlin hat vielleicht Ahnung vom Feiern; solide Haus-\n\nhaltspolitik aber wird in Sachsen betrieben. \n\n(Beifall bei der CDU, der FDP  \n\nund der Staatsregierung) \n\nMeine sehr verehrten Damen und Herren! Ich werbe für \n\nden Gesetzentwurf. Bleiben wir beieinander, damit der \n\n10. Juli 2013 mit dem Beschluss der Verfassungsänderung \n\nein guter Tag für die Zukunft Sachsens wird. \n\nHerzlichen Dank. \n\n(Beifall bei der CDU, der FDP, der Abg. Antje \n\nHermenau, GRÜNE, und der Staatsregierung) \n\nPräsident Dr. Matthias Rößler: Herr Kollege Flath \n\nsprach für die einbringende Fraktion der CDU. Für die \n\neinbringende Fraktion der SPD spricht jetzt Herr Kollege \n\nDulig. \n\nMartin Dulig, SPD: Sehr geehrter Herr Präsident! Liebe \n\nKolleginnen und Kollegen! Ja, es ist ein historischer \n\nMoment, weil wir bei einer Zweidrittelmehrheit, die wir \n\nfür eine Verfassungsänderung benötigen, aus unseren \n\nRollen heraustreten müssen. Hier funktioniert es nicht \n\nmehr, einzuteilen in Koalition oder Opposition, sondern \n\nes ist die Frage, ob es einen gemeinsamen Geist für diese \n\nVerfassungsänderung gibt. \n\nIch kann Ihnen sagen, dass die Verhandlungen zu dieser \n\nVerfassungsänderung durch die SPD nicht mitgetragen \n\nwurden, weil es im Koalitionsvertrag von CDU und FDP \n\nsteht. Das ist mir an der Stelle nicht wichtig. Wir haben \n\nuns auf die Verhandlungen eingelassen aus Verantwortung \n\nfür unser Sachsen, im Vertrauen auf einen handlungsfähi-\n\ngen Staat und vor allem im Interesse des Gestaltungswil-\n\nlens von Politik. Das war unsere Motivation. \n\nMan brauchte die SPD auch nicht von einer soliden \n\nHaushalts- und Finanzpolitik überzeugen. Die Grundge-\n\nsetzänderung wurde damals in der Großen Koalition von \n\nSPD und CDU beschlossen; hier in Sachsen der erste \n\nschuldenfreie Haushalt 2006 – ebenfalls von CDU und \n\n\n\nSächsischer Landtag 5. Wahlperiode – 75. Sitzung 8. Mai 2013 \n\n 7743 \n\nSPD –, und es war deshalb wichtig, dass wir uns darüber \n\nverständigen mussten, wie wir die Handlungsfähigkeit \n\nauch im Freistaat Sachsen aufrechterhalten. Durch die \n\nGrundgesetzänderung mussten wir handeln. Es ging also \n\nauch darum, dass wir pragmatisch mit der Frage umge-\n\nhen, die uns durch den Gesetzgeber auf Bundesebene \n\nbeschert wurde. 2020 gilt eine Schuldenbremse aus-\n\nnahmslos. Es gilt die Ausnahmslosigkeit für die Länder. \n\nIm Übrigen wurde genau das durch die Länder hineinver-\n\nhandelt; das muss man auch wissen. Für die Bundesebene \n\ngelten Ausnahmen, aber nicht für die Länder. \n\nAlso war es unsere Aufgabe, die Handlungsfähigkeit zu \n\nerhalten. Wir haben noch die Flut in Erinnerung und \n\nwissen, dass es Notsituationen gibt, bei denen man Aus-\n\nnahmen braucht. Das ist Handlungsfähigkeit. Diese \n\nAusnahmen haben wir geregelt – ob nun bei Naturkata-\n\nstrophen, wirtschaftlichen Krisen oder anderen Notsitua-\n\ntionen. \n\nWir haben uns dafür auch die Rückendeckung in der SPD \n\ngeholt; der Mitgliederentscheid in meiner Partei hat viele \n\nMitglieder mobilisiert. Darauf bin ich sehr stolz. Über die \n\nHälfte meiner Mitglieder haben sich dadurch auch mit \n\ndem Thema beschäftigt und sich intensiv damit auseinan-\n\ndergesetzt. 77 % Ja heißt eine klare Rückendeckung für \n\nden Kurs, den wir als SPD-Fraktion gefahren sind. \n\n(Beifall bei der SPD) \n\nIch möchte das Lob von Ihnen, Herr Flath, gern anneh-\n\nmen, der Retter der Kommunen zu sein – auch wenn ich \n\nden kleinen süffisanten Unterton verstanden habe –; wir \n\nverstehen uns schon als Anwalt der Kommunen. \n\n(Beifall bei der SPD und  \n\nvereinzelt bei den GRÜNEN) \n\nWir als SPD verstehen uns als eine Städtepartei, die auch \n\ndiese Interessen vertreten will. Wir hatten durchaus die \n\nSorge – und diese haben wir in den Verhandlungen mit \n\nvielen geteilt –, dass es in Notsituationen schnell passie-\n\nren kann, dass man dann Aufgaben weiter auf die Kom-\n\nmunen abwälzt; denn die grundsolide Haushaltspolitik des \n\nFreistaates Sachsen, die wir grundsätzlich anerkennen, \n\nwurde durchaus oft mit auf dem Rücken der Kommunen \n\nausgetragen. Uns war es deshalb wichtig, dass wir uns \n\nüber einen Schutzschirm in dieser Frage verständigen \n\nkönnen. \n\nUns als SPD war es in den Verhandlungen wichtig, dass \n\nein aus finanzieller Sicht bestehendes verfassungsrechtli-\n\nches Problem eben nicht auf Kosten und auf dem Rücken \n\nder Kommunen ausgetragen wird. Das haben wir von \n\nAnfang an bei den Verhandlungen deutlich gemacht. \n\nGerade bei kommunalen Aufgaben – insbesondere in den \n\nFällen, in denen sich der Freistaat eigener Aufgaben \n\nentledigt – darf er sich auch bei später gesteigerten \n\nKosten nicht wegducken. \n\nMomentan ist es nun im Artikel 85 so geregelt, dass die \n\nKommune die Kosten für die Aufgaben erstattet be-\n\nkommt, wenn der Freistaat Sachsen ihr die Aufgaben \n\nüberträgt. Das gilt aber nur für den Zeitpunkt der Übertra-\n\ngung. Das heißt, die Kosten werden nur für den Zeitpunkt \n\nder Übertragung der Aufgabe berechnet. Auf Kostenstei-\n\ngerungen, die den Kommunen später in diesem Zusam-\n\nmenhang entstanden sind, blieben sie bisher aber meist \n\nsitzen. Das galt auch dann, wenn der Freistaat selbst für \n\ndie höheren Kosten verantwortlich war, weil er zum \n\nBeispiel Standards verändert hat. \n\nDer besondere Erfolg für die Kommunen ist deswegen, \n\ndass jetzt das finanzkraftunabhängige Erstattungsprinzip \n\nausgeweitet wird. Eine Erstattung wird somit zukünftig \n\nzur Pflicht, wenn der Freistaat in eigener Verantwortung \n\nKosten bei kommunalen Aufgaben verändert. Die Kom-\n\nmunen können das im Ernstfall auch einklagen. \n\nDiese Regelung gilt natürlich nicht nur für die bereits \n\nübertragenen Aufgaben, sondern – wie im Verfassungs-\n\nwortlaut klargestellt – auch für bestehende Aufgaben. Die \n\nEinigung der Fraktionsvorsitzenden der demokratischen \n\nFraktionen vom 1. Februar hat also Bestand. Demnach \n\nwird sich dies auch auf vom Freistaat veranlasste Verän-\n\nderungen für den Bereich der Freiwilligenaufgaben \n\nauswirken, was im Begründungstext zu Artikel 85 auch \n\nklargestellt wird. Der Schutzschirm für die Kommunen \n\nwird insoweit auch verhindern, dass die Wahrnehmung \n\nfreiwilliger Aufgaben durch vom Freistaat bewirkte \n\nKostensteigerungen bereits ansatzweise ausgehöhlt oder \n\ngar verhindert werden soll. \n\n(Beifall bei der SPD) \n\nDas ist ein guter Kompromiss. Das ist eine gute Grundla-\n\nge, die wir jetzt in das parlamentarische Verfahren geben. \n\nTrotzdem haben wir auch viel Kritik dafür geerntet. Eine \n\nKritik war: Seid ihr nicht Schwarz-Gelb auf den Leim \n\ngegangen? Nein, sind wir nicht. Denn es gibt einen \n\ngroßen Unterschied. Wenn wir über Haushalt und Finanz-\n\npolitik reden, dann wollen wir eben nicht nur einseitig auf \n\ndie Ausgabensituation schauen. Wer einen handlungsfähi-\n\ngen Staat will, muss beides tun: auf Ausgaben und Ein-\n\nnahmen achten. \n\n(Beifall bei der SPD und  \n\nvereinzelt bei den GRÜNEN) \n\nDenn wir haben in Europa eine äußerst kritische Entwick-\n\nlung. Die Sparpolitik in Europa, die durch Angela Merkel \n\nauch favorisiert wird, \n\n(Zuruf von der CDU: Wer spart denn da?) \n\nführt dazu, dass es Arbeitslosigkeit in Spanien und Grie-\n\nchenland in Größenordnungen gibt, dass Demokratie-\n\nfeindlichkeit und der Hass auf Deutschland zunehmen. \n\nUnd das bei dem Friedensprojekt Europa! Die einseitige \n\nFokussierung nur auf Sparen, ohne die notwendigen \n\nWachstumsimpulse zu setzen, führt in die Sackgasse. \n\n(Beifall bei der SPD) \n\nGenau deshalb brauchen wir auch den Blick auf solide \n\nEinnahmen eines Staates. \n\n\n\nSächsischer Landtag 5. Wahlperiode – 75. Sitzung 8. Mai 2013 \n\n 7744 \n\n(Beifall bei der SPD und vereinzelt  \n\nbei den LINKEN und den GRÜNEN) \n\nWir können uns also hier hinstellen und uns für eine \n\nVerfassungsänderung einsetzen, die ein Neuverschul-\n\ndungsverbot mit Ausnahmen regelt, und auf der anderen \n\nSeite auch dafür kämpfen, dass es einen höheren Spitzen-\n\nsteuersatz, eine Vermögensabgabe und eine gerechtere \n\nErbschaftsteuer gibt. Wir wollen einen handlungsfähigen \n\nStaat, denn wir wollen, dass ein Staat auch weiterhin \n\nseine Verantwortung wahrnimmt, in Bildung, in Infra-\n\nstruktur, in nachhaltiges Wachstum zu investieren. \n\n(Beifall bei der SPD und den GRÜNEN) \n\nDiese Einnahmenseite gehört mit in die Diskussion. \n\nDeshalb bin ich auch dafür, dass wir uns bei der Steuer-\n\nCD finanziell beteiligen. \n\n(Beifall bei der SPD) \n\nDeshalb bin ich dafür, dass wir Steuerhinterzieher verfol-\n\ngen und zur Rechenschaft ziehen. Steuerhinterziehung ist \n\nkeine Lappalie, sondern eine schwere Straftat. Deutsch-\n\nland entgehen jährlich 150 Milliarden Euro durch Steuer-\n\nbetrug. Das können wir nicht akzeptieren. \n\n(Beifall bei der SPD, den GRÜNEN  \n\nund vereinzelt bei den LINKEN) \n\nDie Frage ist: Was verstehen wir unter einem handlungs-\n\nfähigen Staat? Ich glaube, da gibt es durchaus auch \n\nUnterschiede unter uns. Sie freuen sich einer hohen \n\nInvestitionsquote. Was wir aber brauchen, ist vor allem \n\neine hohe Innovationsquote. \n\n(Beifall bei der SPD und  \n\nvereinzelt bei den LINKEN) \n\nUnd eine hohe Innovationsquote bekommen Sie eben nur \n\ndurch eine andere Prioritätensetzung in Ihrem Haushalt. \n\nDie Kritik bleibt bei aller grundsätzlichen Unterstützung \n\neiner soliden Haushaltspolitik. Ihre Prioritätensetzung bei \n\ndem Haushalt ist falsch. Sie müssen in Bildung, For-\n\nschung und Entwicklung investieren. Dort gehört der \n\nSchwerpunkt hin. Das Mantra der Schuldenfreiheit allein \n\nreicht eben nicht aus, um diesen Freistaat nach vorn zu \n\nführen. \n\n(Beifall bei der SPD und  \n\nvereinzelt bei den LINKEN) \n\nWir lassen uns heute hier auf den parlamentarischen Weg \n\nein. Vorher wurden viele Schlachten geschlagen. Aber ich \n\nappelliere an alle, dass wir jetzt gemeinsam den Erfolg \n\neinfahren. Ich lade an der Stelle auch noch einmal deut-\n\nlich DIE LINKE ein. Der Kompromiss, der am 1. Februar \n\ndurch die demokratischen Fraktionsvorsitzenden unter-\n\nzeichnet wurde, ist auch euer Kompromiss! \n\n(Beifall des Abg. Carsten Biesok, FDP) \n\nEs ist ein guter Kompromiss. Ich lade Euch deshalb ein, \n\njetzt in den parlamentarischen Verhandlungen diesen \n\nGeist walten zu lassen und dem Kompromiss am Schluss \n\nzuzustimmen. \n\nIch möchte deutlich machen, dass wir bei all der schwie-\n\nrigen Wegstrecke, die wir hinter uns gebracht haben, ein \n\ngutes Ergebnis erreicht haben. Dieser Geist der Konstruk-\n\ntivität sollte jetzt auch der gemeinsame Geist im parla-\n\nmentarischen Verfahren sein, sodass wir dann im Juli \n\ntatsächlich gemeinsam mit einer sehr, sehr großen Mehr-\n\nheit dieser ersten Verfassungsänderung zustimmen. Das \n\nwünsche ich mir. \n\nVielen Dank. \n\n(Beifall bei der SPD, der CDU,  \n\nden LINKEN und den GRÜNEN) \n\nPräsident Dr. Matthias Rößler: Nach Kollegen Dulig \n\nspricht jetzt für die einbringende FDP-Fraktion Herr \n\nKollege Zastrow. \n\nHolger Zastrow, FDP: Sehr geehrter Herr Präsident! \n\nMeine Damen und Herren! Ich zitiere: „Der Staatshaus-\n\nhalt muss ausgeglichen sein. Die öffentlichen Schulden \n\nmüssen verringert werden. Die Arroganz der Behörden \n\nmuss gemäßigt und kontrolliert werden und die Zahlun-\n\ngen an ausländische Regierungen müssen reduziert \n\nwerden, wenn der Staat nicht pleitegehen soll. Die Leute \n\nsollen wieder arbeiten, statt auf öffentliche Rechnung zu \n\nleben.“ Dieses Zitat \n\n(Antje Hermenau, GRÜNE: Römische Republik!) \n\nstammt von Marcus Tullius Cicero, \n\n(Antje Hermenau, GRÜNE: Ach ja.) \n\neinem römischen Staatsmann und Namensgeber eines \n\ndeutschen Politmagazins. Im alten Rom sah sich Cicero \n\naus Sorge um den Staatshaushalt, um die öffentlichen \n\nSchulden und – schon damals übrigens – um den Miss-\n\nbrauch des römischen Sozialstaates durch einige, natür-\n\nlich wenige Bürger zu diesem Appell genötigt. Wer hätte \n\ngedacht, dass dieser Aufruf 2050 Jahre, nachdem er \n\ngemacht wurde, immer noch sehr aktuell ist, meine \n\nDamen und Herren?! \n\n(Beifall bei der FDP und vereinzelt bei der CDU) \n\nDass ich eine Rede mit diesem Zitat beginne, ist natürlich \n\nnicht neu. Wer schon länger als diese Legislatur im \n\nParlament ist, weiß, dass ich das schon einmal getan habe, \n\nnämlich ganz exakt am 14. März 2007. \n\n(Zuruf von den GRÜNEN) \n\nDamals hatte die FDP-Fraktion – übrigens als erste \n\nFraktion überhaupt – im Sächsischen Landtag einen \n\neigenen Gesetzentwurf zur Verankerung eines Neuver-\n\nschuldungsverbots in der Sächsischen Verfassung vorge-\n\nlegt. \n\n(Unruhe bei den GRÜNEN) \n\n– Liebe Kollegen von den GRÜNEN, wenn Sie mir weiter \n\nIhre Aufmerksamkeit schenken würden, wäre ich Ihnen \n\nsehr dankbar. \n\n\n\nSächsischer Landtag 5. Wahlperiode – 75. Sitzung 8. Mai 2013 \n\n 7745 \n\nUnser Gesetzentwurf war damals nach einer außerge-\n\nwöhnlich langen, aber auch schon sehr guten Beratung im \n\nNovember 2008 vom Sächsischen Landtag abgelehnt \n\nworden, obwohl unser Anliegen, bereits damals ein \n\nNeuverschuldungsverbot in der Verfassung zu verankern, \n\nvon vielen in diesem Haus, vor allem von der konservati-\n\nven Seite, geteilt worden ist. Damals siegten noch die \n\npolitischen Spielregeln. Damals war der Landtag noch \n\nnicht in der Lage, über seinen Schatten zu springen. Umso \n\nbemerkenswerter ist, dass es fünf Jahre später – unter der \n\nheutigen politischen Konstellation in diesem Sächsischen \n\nLandtag – gelungen ist, mit einem so fundamentalen \n\nThema wie der Verankerung eines Neuverschuldungsver-\n\nbotes in unserer Verfassung erstmals tatsächlich Frakti-\n\nonsgrenzen zu überwinden, parteipolitische Unterschiede \n\nverschwimmen zu lassen und in einer doch großen Einig-\n\nkeit die erste Veränderung der Sächsischen Verfassung \n\nseit ihrer Verabschiedung auf den Weg gebracht zu haben. \n\nDafür gebührt diesem Haus insgesamt ein großer Respekt, \n\nmeine Damen und Herren. \n\n(Beifall bei der FDP, der CDU  \n\nund der Staatsregierung) \n\n2013 ist nicht 2008. Mein Respekt für diese Grenzüber-\n\nschreitung und den Bruch gewohnter politischer Spielre-\n\ngeln gebührt natürlich zuallererst den beiden Koalitions-\n\nfraktionen. Für uns war es nicht so schwer, sich mit den \n\nanderen an den Tisch zu setzen. Für die CDU-Fraktion \n\nwar es – zumindest wenn ich nach ganz links schaue – \n\nsicherlich schwieriger. Meinen Respekt dafür, dass es \n\ntrotzdem passiert ist. Mein ganz großer Respekt gilt den \n\nFachpolitikern der beiden Fraktionen, die die wesentliche \n\nArbeit stemmen mussten. Bei uns waren das allen voran \n\nDr. Andreas Schmalfuß und Carsten Biesok. Mein Dank \n\ngeht auch an die parlamentarischen Fachberater auf \n\nbeiden Seiten. \n\n(Beifall bei der FDP, der CDU  \n\nund der Staatsregierung) \n\nGanz besonderen Respekt möchte ich vor allem dem \n\nFraktionsvorsitzenden Steffen Flath zollen. Er war der \n\nAnstoßgeber, zu versuchen, diesen Punkt aus unserem \n\nKoalitionsvertrag umzusetzen. Er war der Moderator und \n\nRuhepol in diesem Diskussionsprozess, der oft – all \n\ndiejenigen, die dabei waren, wissen, was ich meine – sehr \n\nanstrengend gewesen ist. \n\nLieber Steffen Flath, wenn du nicht gewesen wärest, wäre \n\nder eine oder andere schon eher aufgestanden. \n\n(Eva Jähnigen, GRÜNE: Ja – Sie!) \n\n– Damit spreche ich einigen aus dem Herzen, liebe Frau \n\nJähnigen. \n\n(Heiterkeit bei den GRÜNEN) \n\nAber Gott sei Dank haben wir Steffen Flath. \n\nMein Dankeschön geht natürlich auch an SPD, GRÜNE \n\nund LINKE für eine – und ich glaube, dass man das bei \n\nallen Unterschieden sagen muss – niveauvolle und geist-\n\nreiche Debatte, die wir zu diesem Thema hatten. \n\nMartin Dulig hat es richtig gesagt: Es könnte auch ein \n\nBeispiel für weitere Debatten sein, die wir noch führen \n\nwollen. \n\nMit dem heute vorgelegten Gesetzentwurf erfüllen sich \n\nfür die sächsische FDP natürlich ein Herzensanliegen und \n\nein schon über viele Jahre verfolgtes Ziel. Wir legen die \n\nPolitik mit all ihren Wünschen, Begehrlichkeiten und \n\nihrer traditionellen Anfälligkeit für großzügige Verspre-\n\nchen ein Stück an die Kette, beschränken uns selbst, \n\nunterwerfen uns dem Regelwerk der Sächsischen Verfas-\n\nsung in einem sehr wichtigen Punkt und spannen so einen \n\nSchutzschirm über den Freistaat Sachsen; denn wir \n\nschützen mit der Verfassungsänderung die bisherigen \n\nfinanz- und haushaltspolitischen Errungenschaften und \n\nAnstrengungen des Freistaates Sachsen unter verschiede-\n\nnen politischen Konstellationen vor möglicherweise \n\nverantwortungslosen Zugriffen in der Zukunft. Wir \n\nschützen unsere Bürger und Steuerzahler vor ausufernden \n\nund nicht mehr unter Kontrolle zu haltenden Verpflich-\n\ntungen und Verbindlichkeiten, und wir schützen unsere \n\nJugend – die nächsten Generationen – vor wachsenden \n\nSchuldenbergen, Erblasten und dem Verlust von politi-\n\nscher Gestaltungskraft. \n\nIch weiß, dass der eine oder andere in diesem Haus ein \n\nVerschuldungsverbot für unnötig hält, und ja, wahrschein-\n\nlich wäre das – zumindest im Moment – in Sachsen auch \n\nso; denn seit 2006 machen wir keine neuen Schulden \n\nmehr. Im Gegenteil, wir tilgen im Freistaat Sachsen \n\nseitdem sogar unsere alten Schulden und haben es inzwi-\n\nschen geschafft, die Pro-Kopf-Verschuldung des Freistaa-\n\ntes auf den niedrigsten Wert in ganz Deutschland herun-\n\nterzuschrauben. \n\n(Beifall bei der FDP und der CDU) \n\nAlso könnte man der Auffassung sein, dass wir ein Neu-\n\nverschuldungsverbot überhaupt nicht brauchen. Aber ich \n\nbin mir trotzdem nicht ganz sicher, ob der große politi-\n\nsche und gesellschaftliche Konsens, den wir bei diesem \n\nThema in diesem Moment haben, wirklich für alle Zeit \n\nträgt. Ich erinnere an die Zeit vor zweieinhalb Jahren, als \n\nuns die Ausläufer der Finanzkrise in Sachsen voll getrof-\n\nfen haben. Es war damals ein außerordentlicher Kraftakt \n\nvon CDU und FDP, trotz dieser massiven Einnahmenaus-\n\nfälle einen ausgeglichenen Haushalt vorzulegen. Wir \n\nmussten ungefähr 1 Milliarde Euro einsparen. Das ist ein \n\nKonsolidierungsakt, ein Einsparvolumen, das in Deutsch-\n\nland noch nie eine Landesregierung geschafft hat. Diese \n\nLeistung wurde durch sehr viele äußerst unpopuläre und \n\nschmerzliche Entscheidungen erbracht, trotz der vielen \n\nDemonstrationen vor diesem Haus und der vielen Wider-\n\nstände überall in der Gesellschaft. Ohne den Mut und die \n\nEntschlossenheit der Koalitionsfraktionen damals hätten \n\nwir den ausgeglichenen Haushalt nicht halten können, \n\nmeine Damen und Herren. \n\n\n\nSächsischer Landtag 5. Wahlperiode – 75. Sitzung 8. Mai 2013 \n\n 7746 \n\n(Beifall bei der FDP und der CDU –  \n\nDr. Eva-Maria Stange, SPD: Und die \n\nMehreinnahmen? Wo sind die Mehreinnahmen?) \n\nWir haben das sächsische Credo, keine neuen Schulden \n\naufzunehmen, Altschulden zu tilgen und Vorsorge für \n\nkommende Lasten zu treffen, auch unter den denkbar \n\nschlechtesten Rahmenbedingungen verteidigt, aber ich bin \n\nmir – das sage ich mit allem Bedacht – nicht sicher, ob \n\ndies unter jeder anderen politischen Konstellation in \n\ndiesem Hause so geschafft worden wäre. Ich glaube nicht. \n\nDeswegen ist es der beste Weg, dass wir das Neuver-\n\nschuldungsverbot in der Verfassung verankern. \n\n(Beifall bei der FDP, der CDU  \n\nund der Staatsregierung) \n\nSachsen wird heute einmal mehr seiner finanzpolitischen \n\nVorbildrolle gerecht; denn anders als andere Bundesländer \n\nverzichten wir auf lange Übergangsphasen, sondern \n\nverpflichten uns, diese Verfassungsänderung bereits ab \n\ndem 1. Januar 2014 – und damit eher als alle anderen \n\nBundesländer – wirken zu lassen. Anders als andere – \n\ndiesen Punkt halte ich für einen ganz wesentlichen Erfolg \n\n– schützen wir mit der Absicherung des Generationen-\n\nfonds in der Verfassung auch unsere bereits erbrachten \n\nVorsorgeleistungen vor einem unangemessenen Zugriff in \n\nder Zukunft. Sie bleiben also auf Dauer unangetastet, und \n\ndie Tatsache, dass wir bereits in den letzten Jahren Geld \n\nzurückgelegt und angespart haben, wird nicht umsonst \n\ngewesen sein. \n\n(Dr. Eva-Maria Stange, SPD, schüttelt den Kopf.) \n\n– Frau Dr. Stange, Sie können gern mit dem Kopf schüt-\n\nteln. Gott sei Dank hat sich in Ihrer Partei in der Neuver-\n\nschuldungsfrage ja ein anderer Flügel durchgesetzt. \n\nWir haben uns für ein sehr hartes Schuldenverbot ent-\n\nschieden, das nur sehr wenige Ausnahmen zulässt und \n\ntrotzdem vor allem unseren Kommunen Sicherheit und \n\nVerlässlichkeit garantiert. Das ist die sächsische Antwort \n\nauf die europäische Staatsschuldenkrise. \n\nVielen Dank für Ihre Aufmerksamkeit. \n\n(Beifall bei der FDP, der CDU  \n\nund der Staatsregierung) \n\nPräsident Dr. Matthias Rößler: Für die einbringende \n\nFraktion GRÜNE spricht nun – nach Herrn Kollegen \n\nZastrow für die FDP – Frau Kollegin Hermenau. \n\nAntje Hermenau, GRÜNE: Herr Präsident! Meine \n\nDamen und Herren Kollegen! Ja, das ist heute ein guter \n\nTag, und ich hoffe, der 10. Juli wird sogar noch besser. \n\nDie Bankenkrise hätte in den letzten Jahren nicht so \n\nschnell so dramatisch so viele Länder in eine Staatsschul-\n\ndenkrise stürzen können, wenn diese nicht bereits seit \n\nJahren und Jahrzehnten bis zur Halskrause in sehr hoher \n\nStaatsverschuldung gesteckt hätten. Dieses strukturelle \n\nProblem ist über Jahrzehnte aufgebaut worden, und für \n\nmich – das ist ein sehr persönliches Wort an Sie alle, an \n\ndie Kolleginnen und Kollegen – war dies das bestimmen-\n\nde Thema der letzten 20 Jahre als Fachpolitikerin: wie die \n\nHandlungsfähigkeit des Staates wiederhergestellt werden \n\nkann. \n\nIch war einigermaßen erschrocken, als ich Mitte der \n\nNeunzigerjahre im Deutschen Bundestag so nach und \n\nnach verstand, wie tief eigentlich auch schon die Bundes-\n\nrepublik Deutschland verschuldet ist. Dabei sollte man \n\nsich nicht in Opposition und Koalition aufteilen und \n\nbehaupten: Hier sind die Guten und da sind die Schlech-\n\nten; sondern es war eine Gemeinschaftsleistung – bis \n\nMitte der Neunzigerjahre – von CDU und FDP, \n\n(Beifall bei den GRÜNEN und der SPD) \n\ndie lange regiert haben, von SPD und FDP – die  \n\nGRÜNEN am Ende auch noch, aber etwas später. \n\n(Zuruf und Heiterkeit des  \n\nAbg. Steffen Flath, CDU) \n\nSie sehen, dieses Problem musste angepackt werden, und \n\nfür mich schließt sich heute in dieser 1. Lesung auch ein \n\nKreis in meinem politischen Engagement, und ich hoffe \n\nsehr, dass die Qualität der politischen Auseinandersetzun-\n\ngen in den nächsten Jahren in Sachsen im Parlament \n\nsteigen wird, wenn wir dieses Spielfeld, auf dem wir uns \n\nin der Sache streitend auseinandersetzen, gemeinsam im \n\nHier und Heute begrenzen und nicht mehr alles wohlfeil \n\nauf morgen, in die nächsten Generationen verschieben, \n\nsondern heute und hier klären, was unsere politischen \n\nPrioritäten sind, dafür Mehrheiten suchen und dann auch \n\nso beschließen. \n\n(Beifall bei den GRÜNEN, der CDU  \n\nund des Staatsministers Sven Morlok) \n\nDiese Regelung wird das Parlament stärken. Sie wissen, \n\ndass es eine Leidenschaft von mir ist, das Parlament in \n\nSachsen zu stärken, und wir haben uns in Sachsen – das \n\nsei auch gesagt – auf eine sehr strenge Schuldenbremse \n\ngeeinigt, und, wie gesagt, es war nicht die Koalition und \n\nein wenig Opposition, sondern es waren fünf demokrati-\n\nsche Parteien, die ein Jahr lang verhandelt haben – um es \n\neinmal auf den Punkt zu bringen. \n\n(Beifall bei den GRÜNEN und  \n\ndes Abg. Martin Dulig, SPD) \n\nEs wird in Zukunft auch nicht mehr – im Guten wie im \n\nSchlechten – die Entscheidung einer oder zweier Parteien \n\nsein müssen, dies durchzutragen, sondern es wird gemein-\n\nsam und parteiübergreifend in der Verfassung festge-\n\nschrieben, und das ist für die sächsische Landespolitik ein \n\nhistorischer Meilenstein. \n\n(Beifall bei den GRÜNEN, der CDU, der SPD  \n\nund des Staatsministers Sven Morlok) \n\nAlle gefundenen Regelungen zum Konjunkturmechanis-\n\nmus, zu den Ausnahmen des Neuverschuldungsverbots, \n\nzum fairen Umgang mit den Kommunen, die nun einmal \n\nfinanzpolitisch am Ende der Nahrungskette sitzen und \n\ndamit klarkommen müssen, zum Pensionsfonds, der in \n\nvorbildlicher Weise die verdeckte Verschuldung in Angriff \n\n\n\nSächsischer Landtag 5. Wahlperiode – 75. Sitzung 8. Mai 2013 \n\n 7747 \n\nnimmt – das muss man ebenfalls würdigen –, sowie die \n\nbessere politische Berücksichtigung des Sozialstaatsprin-\n\nzips bei der Haushaltsaufstellung finden bei BÜND-\n\nNIS 90/DIE GRÜNEN ausdrücklich die Zustimmung und \n\nsind jede für sich ein politischer Fortschritt. \n\n(Beifall bei den GRÜNEN) \n\nWir erleben mit der über Jahre hinweg andauernden \n\nEinführung der Schuldenbremse in Deutschland – jetzt \n\nauch in der Sächsischen Verfassung sowie in anderen \n\neuropäischen Ländern – eine Rückkehr der Seriosität in \n\ndie Politik. Wenn wir das in den nächsten Monaten \n\nhoffentlich in der Sächsischen Verfassung endlich fest-\n\nschreiben, dann ist dies aus meiner Sicht auch ein Akt der \n\nweiteren Demokratisierung in unserem Bundesland. Mit \n\ndieser Verfassungsänderung, die das Parlament erkennbar \n\npolitisch stärken wird, zieht, wie ich finde, auch endlich \n\nin Sachsen etwas mehr demokratische Normalität ein, \n\nwenn die aus der Pionierzeit stammende überzogene \n\nStärke des Finanzministeriums auf ein demokratieverträg-\n\nliches Normalmaß zurückgeführt wird. \n\n(Beifall bei den GRÜNEN und den LINKEN) \n\nSie nennen es Neuverschuldungsverbot, wir nennen es \n\n„Schuldenbremse“. Alle anderen, vor allem die Schwei-\n\nzer, nennen es ebenfalls „Schuldenbremse“. Wir müssen \n\njetzt keine Textexegese machen. In der Sache ist es \n\ntechnisch ein strukturelles Neuverschuldungsverbot, die \n\nlandläufige Bezeichnung ist „Schuldenbremse“, und sie \n\nsteht – allen voran in der Schweiz – für ausgeglichene \n\nStaatshaushalte und eine konjunkturgerechte Finanzpoli-\n\ntik. Diese Regelgebundenheit der Finanzpolitik ist das \n\nHerzstück. Sie macht ihre Berechenbarkeit aus und damit \n\neine wesentliche Qualität guter Staatsführung. \n\nHerr Kollege Flath, wir haben lange diesen Disput ge-\n\npflegt, ob es ein absolutes oder ein strukturelles Neuver-\n\nschuldungsverbot sein soll. Das absolute Neuverschul-\n\ndungsverbot schließt meiner Meinung nach die Spielräu-\n\nme für die aktuellen Generationen aus. Sie bezieht sich \n\ndamit ausdrücklich nur auf zukünftige Generationen. Das \n\nist menschlich, altruistisch, gut gedacht, führt aber dazu, \n\ndass man aus dem Blick verliert, wie es den Menschen \n\ngeht, die jetzt hier leben. \n\nDeshalb war das strukturelle Neuverschuldungsverbot, \n\ndiese Schuldenbremse, politisch so vernünftig und gut \n\nund sollte nach unseren Wünschen auch das Ergebnis \n\ndieser Verhandlungen sein; denn die Schuldenbremse \n\nbehält eben auch die aktuellen Bedürfnisse der Bevölke-\n\nrung im Blick und versucht, bei solider Haushaltsführung \n\ntrotzdem die Bevölkerung vor abrupten Berg- und Tal-\n\nfahrten bei den Staatsausgaben zu bewahren. Und das ist \n\nvernünftig und gut. \n\nGenau das ist der Fortschritt gegenüber der sächsischen \n\nFinanzpolitik der letzten drei Jahre, die einer gefühlten \n\nsturen Austerität folgte und funktionierende Strukturen \n\nunwiederbringlich zerschlagen hat. Das hat uns massiv \n\nmotiviert – das muss ich ganz offen sagen und das wissen \n\nSie aus der Debatte. \n\nDIE LINKE hat im Laufe der Zeit an den Verhandlungen \n\nstärker teilgenommen. Ich habe das immer ausdrücklich \n\nbegrüßt. Ich werde auch in Ihrer Partei dafür werben, dass \n\nsich DIE LINKE in Sachsen stärker an dieser Abstim-\n\nmung über die Schuldenbremse beteiligt. Ich komme auch \n\nEnde Mai zu einer Ihrer Regionalkonferenzen; ich habe \n\ndie Einladung gern angenommen. Ich werbe in allen \n\ndemokratischen Parteien dafür, dieser Schuldenbremse \n\nzuzustimmen. \n\nEs ist vielleicht auch gerade für Sie eine interessante \n\nFragestellung, zwischen dem Föderalismus und dem \n\nZentralismus zu unterscheiden. Wenn man in einem \n\nBundesland, in einem föderativen Staat regieren möchte, \n\nhat der Föderalismus eine gewisse Relevanz. \n\n(Beifall bei den GRÜNEN und der CDU) \n\nKollege Zastrow, Sie haben im Januar 2012 im Rahmen \n\nder Aktuellen Debatte, als wir begonnen hatten zu disku-\n\ntieren, gesagt, wir hätten die Möglichkeit, ein Bekenntnis \n\nabzugeben, ob wir für oder gegen Schulden sind. Nun ist \n\ndieser Holzschnitt ja nicht Debattengegenstand gewesen. \n\nAber Sie haben heute die Möglichkeit und die Chance, ein \n\nBekenntnis abzulegen zu einer nicht nur im äußeren \n\nRahmen soliden Finanzpolitik, sondern auch zu einer \n\nbesseren Staats- und Haushaltsführung, die von Augen-\n\nmaß und Fairness im Umgang mit anderen Akteuren \n\ngekennzeichnet ist. Es geht heute darum, die haushaltspo-\n\nlitischen Vorkommnisse der letzten Jahre in die sächsi-\n\nschen Geschichtsbücher zu schicken. \n\nDieses vernünftige Ausgabenverhalten des Staates, das \n\nrechte Maß der Dinge, das war unsere Motivation. Das \n\ntrieb uns an. Das erfordert auch die nötige Demut zur \n\nSelbstbindung der aktuellen Generation an die wirklichen \n\nEinnahmen und nicht an für die Zukunft fantasierte \n\nEinnahmen. Das entspricht im Kern unserer politischen \n\nAuffassung, die sich fast bei allem an der Grundidee der \n\nNachhaltigkeit ausrichtet. Das Zukunftsvertrauen unserer \n\nGesellschaft von übersteigerten Wachstumsfantasien zu \n\nentkoppeln ist die Aufgabe unserer Zeit und dem dient \n\ndiese Schuldenbremse. \n\n(Beifall bei den GRÜNEN) \n\nDas Schweizer Modell, auf das wir uns alle beziehen, \n\nweil es auch das Vorbild für die Grundgesetzregelung \n\ngewesen ist, ist – jetzt mag der linke Flügel auflachen – \n\nder vollständige Keynes. „Spare in der Zeit, dann hast du \n\nin der Not“ – so haben Sie, Kollege Flath, es volkstümlich \n\nausgedrückt. Keynes hat gesagt, man solle in guten Zeiten \n\nRücklagen bilden – das hat man in Deutschland 30 Jahre \n\nlang nicht gemacht, es wäre aber dran gewesen –, um \n\ndann in schlechten Zeiten Stützungsmaßnahmen finanzie-\n\nren zu können. Das haben Sie auch nicht gemacht. Sie \n\nhatten eine Riesenrücklage, aber Sie haben sie nicht \n\ngenutzt. Das wäre vor drei Jahren möglich gewesen. \n\nDie atmende Schuldenbremse – das ist richtig – ist nicht \n\nverpflichtend für jede Regierung vorgeschrieben. Eine \n\nKoalition muss sich darauf im Haushaltsgesetz einigen, \n\nund sie hat die Möglichkeit, einen vernünftigen Mix aus \n\n\n\nSächsischer Landtag 5. Wahlperiode – 75. Sitzung 8. Mai 2013 \n\n 7748 \n\nEinsparungen, Rücklagenbewirtschaftung und einen \n\nrelativ kurzfristig und vorrangig wieder zu tilgenden \n\nKonjunkturkredit anzuwenden. Das halten wir für finanz-\n\npolitisches Augenmaß. \n\nNatürlich gibt es einige, die sagen: Ach, dieser Kompro-\n\nmiss; alle haben sich auf dasselbe geeinigt. Wissen Sie, \n\nein Kompromiss ist doch nichts Schlechtes, sondern es ist \n\nder Herzschlag einer lebendigen Demokratie. Von der \n\nReise in die Schweiz, die wir vom Präsidium aus vor \n\nwenigen Wochen gemacht haben, haben wir zwei Dinge \n\nmitgenommen: „Die Demokratie ist die Staatsform der \n\nGeduld.“ Die haben wir alle leidlich bewiesen. \n\n(Heiterkeit des Abg. Steffen Flath, CDU) \n\nDie Schweizer haben gesagt: „Gut, dass wir die Schul-\n\ndenbremse rechtzeitig eingeführt haben.“ Diese Worte \n\nsollten wir mitnehmen. \n\nEs gibt den einen oder anderen, der sagt, er will nicht die \n\nAtmung dieser Schuldenbremse haben. Es wäre ihm auch \n\nrecht, wenn nur durchgespart wird. Andere sagen wieder, \n\nes wäre ihnen auch recht, wenn man mehr Kredite nimmt. \n\nJeder hat so seine Eigenheiten. Aber jede Partei kann mit \n\ndieser Regelung, wenn sie es möchte, ganz ruhig ein- und \n\nausatmen, wenn die Steuern – was der Lauf der Dinge ist \n\n– hoch- und runtergehen. Wenn es eine vorzieht, die Luft \n\nanzuhalten, dann wird sie auch nicht zwangsbeatmet. Sie \n\nbraucht nur parlamentarische Mehrheiten für diesen leicht \n\nselbstmörderischen Versuch. Aber das ist fair. \n\nWir hatten den Mut zur Entscheidung. Wir legen uns \n\ngemeinsam für die Zukunft unserer Heimat fest. Wir \n\nhaben eine Eingriffslinie definiert, und wir haben gesagt, \n\nwas wir für normal halten und ab wann wir der Meinung \n\nsind, dass es schwierig wird. Solch eine Verfassungsrege-\n\nlung soll ja lange Bestand haben. Es geht nicht um kurz-\n\nfristige taktische Vorteile, sondern es geht um die langfris-\n\ntigen strategischen Vorteile vieler. Das Ergebnis rechtfer-\n\ntigt diese Einschätzung. \n\nWir hatten den Mut, die Entscheidung zu treffen. Wir \n\nhaben heute die Kraft, es zu würdigen – jeder auf seine \n\nArt und Weise. Wir haben es genau zu dem Zeitpunkt \n\ngemacht, wo wir auch in guten Zeiten sind, strukturell \n\ndurch die Aufbau-Ost-Hilfen und konjunkturell, weil die \n\nSteuereinnahmen – auch wenn sie ein wenig nach unten \n\ngehen werden und von der Schätzung abweichen – immer \n\nnoch relativ gut sind. Es ist der richtige Zeitpunkt, und ich \n\ndanke allen, die sich daran beteiligt haben, und ich danke \n\nebenso allen, die sich vielleicht in Zukunft noch daran \n\nbeteiligen werden. \n\n(Beifall bei den GRÜNEN, der CDU, der SPD,  \n\nder FDP und des Staatsministers Sven Morlok) \n\nPräsident Dr. Matthias Rößler: Das war Frau Kollegin \n\nHermenau für die einbringende Fraktion GRÜNE. Für die \n\nFraktion DIE LINKE spricht Herr Kollege Gebhardt. \n\nRico Gebhardt, DIE LINKE: Sehr geehrter Herr Präsi-\n\ndent! Meine Damen und Herren! Wenn jetzt die erste \n\nÄnderung der Sächsischen Verfassung seit zwei Jahrzehn-\n\nten auf dem parlamentarischen Weg gebracht wird, ist \n\ndies zweifelslos ein besonderer Augenblick. \n\nIch habe vor gut drei Monaten die Verständigung der fünf \n\ndemokratischen Fraktionen im Landtag des Freistaates \n\nSachsen mit unterzeichnet, auf deren Grundlage nun vier \n\nFraktionen den heutigen Gesetzentwurf zur Verfassungs-\n\nänderung vorgelegt haben. Insbesondere bin ich mir aus \n\neigenem persönlichem Erleben der Besonderheit dessen \n\nbewusst, was wir heute hier tun. Unsere Fraktion hätte \n\nsich dennoch gewünscht, dass dies nicht in terminlicher \n\nKonkurrenz zum Gedenken an den Tag der Befreiung, das \n\nEnde des von Deutschland entfesselten Zweiten Weltkrie-\n\nges, geschieht. \n\n(Oh-Rufe von der CDU –  \n\nZuruf des Abg. Jürgen Gansel, NPD) \n\nBei allem Verständnis für Fristen und den stets gut gefüll-\n\nten politischen Kalender sollte so viel historische Sensibi-\n\nlität eine Selbstverständlichkeit sein. Ich bedaure es \n\nausdrücklich, dass dies nicht der Fall ist. \n\n(Beifall bei den LINKEN) \n\nEs ist nicht nur eine Frage des Respektes vor denen, die \n\nihr Leben gegeben haben, um weltgeschichtlich beispiels-\n\nlose Verbrechen zu beenden und auch unserem Land die \n\nChance zu geben, trotz dieser schier unvorstellbaren \n\nmoralischen Bürde wieder eine Zukunft mit menschli-\n\nchem Antlitz zu gestalten. Es bringt auch viele Abgeord-\n\nnete in Gewissensnöte, die natürlich nicht abseits stehen \n\ndürfen, wenn es um eine Verfassungsfrage geht, aber \n\nheute eigentlich vor Ort andere Verpflichtungen hätten. \n\n(Zuruf des Abg. Jürgen Gansel, NPD) \n\nLiebe Kolleginnen und Kollegen! Ich werde an dem \n\nGesetzentwurf selbst nicht herummäkeln. Am 1. Februar \n\nhatte ich drei maßgebliche Pluspunkte der Verständigung \n\nvon CDU, LINKEN, SPD, FDP und GRÜNEN hervorge-\n\nhoben. \n\nErstens. Die im Grundgesetz verankerte Schuldenbremse \n\nwird für Sachsen entschärft. Bereits bei einem Minus von \n\nminimal 3 % bei den Steuereinnahmen im Vergleich zu \n\nden letzten vier Jahren kann der Freistaat Sachsen auch \n\nkünftig Kredite aufnehmen. Dieser Punkt findet sich nun \n\nauch im vorliegenden Gesetzentwurf. Damit ist die \n\nHandlungsfähigkeit der sächsischen Landespolitik gerade \n\nin Krisenzeiten gewährleistet und ein Spardiktat auf \n\nKosten der Bevölkerung abgewendet. \n\nZweitens. Der soziale Ausgleich wird neben Wirtschaft-\n\nlichkeit und Sparsamkeit als ein weiterer Grundsatz bei \n\nder Aufstellung der Landeshaushalte künftig zu berück-\n\nsichtigen sein. Damit schreiben wir tatsächlich Verfas-\n\nsungsgeschichte, weil es solch einen Grundsatz in keinem \n\nanderen bundesdeutschen Parlament gibt. \n\n(Beifall des Abg. Horst Wehner, DIE LINKE) \n\n\n\nSächsischer Landtag 5. Wahlperiode – 75. Sitzung 8. Mai 2013 \n\n 7749 \n\nAuch dieser Punkt, den wir als LINKE in das Verhand-\n\nlungspaket eingebracht haben, hat im Gesetzentwurf \n\nBestand. \n\n(Einzelbeifall bei den LINKEN) \n\nDrittens. Auch der den Kommunen garantierte umfassen-\n\nde Mehrbelastungsausgleich für ihnen übertragene Auf-\n\ngaben findet sich im fertigen Gesetzentwurf. \n\nAllerdings ist die Gesetzesbegründung für den so wichti-\n\ngen Grundsatz des sozialen Ausgleichs in unserer Abwe-\n\nsenheit arg dürftig geraten. Deshalb werden wir bei den \n\nBeratungen im Landtag deutlich machen, worum es uns \n\nhierbei geht. \n\nZudem gibt es im Begründungsteil zum kommunalen \n\nMehrbelastungsausgleich Abstriche, zu denen wir uns im \n\nVerlauf der weiteren Debatte in den verschiedenen Land-\n\ntagsgremien ebenfalls kritisch zu Wort melden werden. \n\nDabei werden wir, wie Sie es von uns gewöhnt sind, unser \n\nBestes geben. \n\nIch will aber gar nicht um den heißen Brei herumreden. \n\nWahrscheinlich haben wir Sachsen keinen Gefallen damit \n\ngetan, dass wir uns am Ausverhandeln der Ergebnisse der \n\nVerständigung nicht mehr beteiligt haben. Wenn es um \n\nGesetzgebung geht, die Verfassungsmaßstäbe setzt, \n\nkommt es mit Blick auf potenzielle Auseinandersetzungen \n\nvor dem Verfassungsgericht mehr als sonst auf die Be-\n\ngründung an, aus der die obersten Richterinnen und \n\nRichter den Willen des Gesetzgebers herauslesen können. \n\nDie Verfassung ist das höchste Gut im demokratischen \n\nRechtsstaat, und deshalb sollte es auch aus reiner Partei-\n\npolitik herausgehalten werden. Ich werde Sie daher hier \n\nim Hohen Haus bei dieser Verfassungsdebatte nicht mit \n\nunseren parteiinternen Debatten belästigen, die wir als \n\nLINKE mit uns selbst auszumachen hatten. \n\n(Beifall bei den LINKEN und der SPD) \n\nManchmal kann allerdings die Öffentlichkeit von inner-\n\nparteilichen Debatten etwas lernen. Vor wenigen Tagen \n\nerst hat sich Herr Zastrow bezüglich des Themas Mindest-\n\nlohn bei seiner Bundespartei eine blutige Nase geholt und \n\nmit seinem sächsischen Lohndumpingkurs krachend \n\nSchiffbruch erlitten. \n\n(Beifall bei den LINKEN) \n\nVerglichen damit, Herr Zastrow, war die Schuldenbrem-\n\nsendebatte unserer LINKEN eher harmlos. Deshalb hat es \n\neine solche offene Feldschlacht wie auf Ihrem jüngsten \n\nFDP-Bundesparteitag bei uns noch nicht mal auf dem \n\nletzten Landesparteitag vor zwei Wochen gegeben. \n\n(Zurufe von der FDP) \n\nWir LINKE sind uns nämlich darin einig, dass das Fun-\n\ndament eines funktionierenden Sozialstaates keine Schul-\n\nden, sondern ausreichende Steuereinnahmen sind, insbe-\n\nsondere aus den Taschen derer, die gar nicht mehr wissen, \n\nwohin mit ihren überschüssigen Millionen. Der Fall \n\nHoeneß lässt grüßen und ist doch nur die Spitze eines \n\nEisbergs. \n\n(Beifall bei den LINKEN) \n\nHerr Flath, Herr Zastrow, Sie wollten ein striktes Neuver-\n\nschuldungsverbot in der Sächsischen Verfassung, koste es, \n\nwas es wolle – zumindest war das beim Herrn Zastrow oft \n\nzu spüren. Das haben Sie nicht bekommen, und darauf bin \n\nich ein klein wenig stolz. Somit ist die grundgesetzlich \n\ngegen unseren Willen verankerte Schuldenbremse für \n\nSachsen nun entschärft. \n\nNatürlich wollen wir den laufenden Betrieb der sächsi-\n\nschen Staatsgeschäfte nicht mit Schulden subventionieren. \n\nWir selbst legen seit dem Jahr 2000 alternative Haushalts-\n\nentwürfe ohne zusätzliche Neuverschuldung vor. Der \n\nFreistaat Sachsen nimmt seit dem Jahr 2006 keine zusätz-\n\nlichen Kredite auf, sondern tilgt. Dagegen haben wir \n\nnichts. Wir sind für eine solide Finanzpolitik – ja, wir sind \n\nso solide, dass manche konservative Politiker von uns \n\nnoch etwas lernen können. \n\n(Lachen bei der CDU) \n\n– Da ich diese Reaktion erwartet habe, will ich Ihnen das \n\nBeispiel geben. \n\n(Heiterkeit bei der CDU und der FDP) \n\nWir waren nachweislich immer für eine Sächsische \n\nLandesbank, die sich auf Mittelstandsförderung kon-\n\nzentriert. Es war Ihr Kollege Milbradt, ein führender \n\nsächsischer CDU-Politiker, der auf einen verhängnisvol-\n\nlen Wechsel der Geschäftspolitik weg von der einheimi-\n\nschen Wirtschaft hin zu internationalen Spekulationsge-\n\nschäften drängte. Milliardenschäden auf Kosten der \n\nsächsischen Steuerzahlerinnern und Steuerzahler waren \n\ndie Folge. \n\n(Beifall bei den LINKEN und den GRÜNEN) \n\nWer die wildgewordenen Finanzmärkte nicht zähmt, \n\nbraucht über Schuldenbremsen nicht zu reden. Wer die \n\nReichen nicht angemessen an der Finanzierung des \n\nGemeinwesens beteiligt, hat das Recht verwirkt, von der \n\nbreiten Masse der Bevölkerung bei sozialpolitischen \n\nMaßnahmen Sparsamkeit zu erwarten. \n\nInsofern hat unsere sächsische Schuldenbremsendiskussi-\n\non etwas Bizarres. Europa tanzt auf dem Vulkan explodie-\n\nrender wirtschaftlicher Ungleichgewichte zwischen den \n\nLändern, und wir reden in Sachsen über Feinheiten einer \n\nSchuldenbremsenregulierung. \n\nUnd wenn die hiesige FDP bezüglich der Energiewende \n\nsinngemäß darüber spottet, das kleine Sachsen könne gar \n\nnicht so viel Wind machen, wie China Kohle verfeuert, \n\ndann frage ich mich: Sollen vier Millionen Sachsen einer \n\nhalben Milliarde EU-Einwohner finanzpolitisch vorma-\n\nchen, wo es langgeht? \n\n(Zurufe von der CDU: Ja!) \n\n\n\nSächsischer Landtag 5. Wahlperiode – 75. Sitzung 8. Mai 2013 \n\n 7750 \n\nIch empfehle daher allen Seiten, bei diesem Thema \n\ngehörig ideologisch abzurüsten. Das gilt für alle Parteien, \n\nauch meine eigene. \n\n(Beifall bei den LINKEN) \n\nIch habe Verständnis für alle Kritiker, die sagen: So etwas \n\nwie den Umgang mit Krediten schreibt man nicht in die \n\nVerfassung. – Tatsächlich reicht die Verpflichtung im \n\nHaushaltsgesetz in Sachsen, wie die Realität der letzte \n\nJahre zeigt, aus. Jedoch scheint die aktuelle Koalition so \n\nviel Angst vor dem politischen Wechsel 2014 zu haben, \n\ndass sie meint, nur so die Grundfesten sächsischer Haus-\n\nhaltspolitik retten zu können. Natürlich mästet die PR-\n\nAbteilung von Schwarz-Gelb das rot-rot-grüne Schulden-\n\ngespenst, das im Falle eines Regierungswechsels das \n\nsolide Sachsen ruinieren werde. \n\n(Zuruf des Abg. Christian Piwarz, CDU) \n\n– Doch an dieses Gespenst, Herr Piwarz, glauben nicht \n\nmal mehr die Erfinder – schon gar nicht die Bevölkerung \n\nin Sachsen. \n\n(Christian Piwarz, CDU: Fragen Sie  \n\nmal die Kollegen in Nordrhein- \n\nWestfalen, die erleben das gerade!) \n\nEine Verfassung ist aber nicht nur ein Grundwertekatalog. \n\nSie spiegelt auch die Entwicklung einer Gesellschaft \n\nwider. \n\nWir LINKEN wollten – wie die GRÜNEN – weit mehr \n\nPunkte der Landesverfassung auf den Prüfstand stellen. \n\nEbenso wie die GRÜNEN haben wir aber schmerzlich zur \n\nKenntnis nehmen müssen, dass wir dafür im Rahmen \n\ndieser Verhandlungen keine Partner gefunden haben. Das \n\nbedeutet aber keinesfalls, dass Themen wie mehr Demo-\n\nkratie vom Tisch sind. Ganz im Gegenteil: Wir werden sie \n\nwieder aufrufen. \n\nEs gilt, nach der Sommerpause die nächste Runde der \n\nVerfassungsdebatte einzuläuten, auch als Entscheidungs-\n\nhilfe für die Wählerinnen und Wähler im nächsten Jahr. \n\nWer mehr Bürgerbeteiligung und Volksgesetzgebung will, \n\nsollte nicht Parteien stärken, die beim Fortschritt der \n\nVerfassungsrechte auf der Bremse stehen. \n\n(Beifall bei den LINKEN und den GRÜNEN) \n\nIm heutigen vorliegenden Fall sage ich pragmatisch: Die \n\ngroße Mehrheit der Bevölkerung will ein Bekenntnis der \n\nPolitik gegen eine wachsende Verschuldung als Bürde für \n\nkommende Generationen. \n\n(Zuruf von den GRÜNEN: Ja!) \n\nDie Menschen wollen aber zugleich, dass diese Sparsam-\n\nkeit im positiven Sinne weder zulasten des sozialen \n\nZusammenhalts noch der kommunalen Daseinsvorsorge \n\nvor Ort geht. Zum Sozialen gehört nach zeitgemäßem \n\nVerständnis auch die Bildung, die herkunftsbedingte \n\nNachteile nicht verschärft, sondern nach Möglichkeiten \n\nausgleichen soll. Deshalb sind Mittel für Bildung aus \n\nunserer Sicht keine konsumtiven Ausgaben, sondern \n\nInvestitionen in die Zukunft. \n\nMeine Fraktion hat die interfraktionelle Verständigung \n\nüber Änderungen der sächsischen Landesverfassung \n\nmehrheitlich zustimmend zur Kenntnis genommen. Ein \n\nkleiner Parteitag hat nach einiger Zuspitzung der Diskus-\n\nsion in der Bundespartei die Resultate zwar würdigend \n\nzur Kenntnis genommen, uns jedoch empfohlen, nicht \n\nweiter bei den Verhandlungen mitzumachen. \n\nIn meiner Partei gibt es nun fünf Regionalkonferenzen – \n\nFrau Hermenau verwies darauf –, von denen zwei stattge-\n\nfunden haben, eine in Zwickau gestern und eine vorges-\n\ntern in Dresden. Das alles entbindet die Abgeordneten \n\nmeiner Fraktion nicht von einer schwierigen Prüfung und \n\nAbwägung. Wie angekündigt, werden wir dies in der uns \n\neigenen sachlichen und kritischen Art und Weise tun. \n\nKlaus Bartl, unser Rechts- und Verfassungsexperte, sowie \n\nSebastian Scheel, unser Finanzexperte, werden dazu heute \n\nschon auf dieser außerordentlichen Landtagssitzung etwas \n\nsagen. \n\nAuch andere Parteien haben es sich mit dem Entschei-\n\ndungsprozess in dieser Grundsatzfrage nicht leicht ge-\n\nmacht: die GRÜNEN auf einem Parteitag, die SPD in \n\neinem Mitgliederentscheid. Es liegt also in der Natur der \n\nSache, dass sich in den Parteien mit der lebhaften Diskus-\n\nsionskultur die darin zum Ausdruck gekommene Vielfalt \n\nauch bei den Abgeordneten widerspiegelt – jedenfalls \n\nwürde ich mir das wünschen. Wie das konkrete Abstim-\n\nmungsverhalten der Mitglieder meiner Fraktion aussieht, \n\nhängt am Ende auch von der Debattenkultur des Parla-\n\nments und der Ernsthaftigkeit des Austauschs von Argu-\n\nmenten bis zur endgültigen Verabschiedung des Gesetz-\n\nentwurfs ab. \n\nSehr geehrte Kolleginnen und Kollegen, gestatten Sie mir \n\nzum Schluss noch einen Dank – was ja eher selten von \n\nuns kommt – an alle anderen demokratischen Fraktionen, \n\nalso an die Kolleginnen und Kollegen von CDU, SPD, \n\nFDP – einschließlich Herrn Zastrow – und GRÜNEN. Ich \n\nhabe am 1. Februar von einer demokratischen Zeitenwen-\n\nde gesprochen und habe dafür von manch einem Partei-\n\nfreund so viel verbale Prügel bezogen, dass ich das am \n\nliebsten nicht wiederhole – jedenfalls nicht in Schriftform. \n\n(Heiterkeit bei der CDU und den GRÜNEN) \n\nWas ich aber hier und heute bei der 1. Lesung eines \n\nGesetzentwurfs, den ich aus den genannten Gründen nicht \n\nselbst unterschrieben habe, mit Bedacht sagen möchte, ist: \n\nSie, liebe Kolleginnen und Kollegen von den fünf demo-\n\nkratischen Fraktionen, von CDU, SPD, FDP und GRÜ-\n\nNEN, haben zusammen mit uns, der LINKEN, der Bevöl-\n\nkerung, den Menschen in Sachsen gezeigt – unabhängig \n\nvon allem Schaulaufen hier im Plenarsaal und unabhängig \n\nvon unterschiedlicher Weltanschauung, unabhängig aber \n\nauch von Parteiinteressen und nicht zuletzt auch unab-\n\nhängig davon, wer von uns hier im Saal jetzt wen mehr \n\noder weniger sympathisch findet –, dass wir uns trotz \n\nalledem auf etwas Vernünftigen einigen können. \n\n\n\nSächsischer Landtag 5. Wahlperiode – 75. Sitzung 8. Mai 2013 \n\n 7751 \n\n(Beifall bei den LINKEN,  \n\nder SPD und den GRÜNEN) \n\nWir haben damit praktisch den Beweis gestellt, dass wir \n\nuns in Sachsen im Unterschied zu weiten Teilen der Welt \n\nnicht im geistigen Bürgerkrieg befinden, sondern prinzi-\n\npiell konsensfähig sind – und das nicht erst nach dem \n\nfünften Bier, sondern sehr nüchtern, manchmal ja ernüch-\n\nternd, und in zeitraubenden Verhandlungen. Dafür möchte \n\nich Ihnen ausdrücklich meinen Dank sagen. \n\nMeiner eigenen Fraktion danke ich für das Vertrauen, das \n\nsie in die Mitglieder der Verhandlungskommission gesetzt \n\nhat, und für all die fairen Debatten seit Abschluss der \n\nVerhandlungen am 1. Februar 2013. Ich danke aber auch \n\nden vielen Bürgerinnen und Bürgern, die in Gesprächen, \n\nBriefen und E-Mails an unserem Verfassungsverhand-\n\nlungsergebnis Anteil genommen und in ganz überwiegen-\n\nder Zahl ihre Zustimmung zu dem Verhandlungsergebnis \n\nzum Ausdruck gebracht haben. \n\nIch wünsche der weiteren Debatte der Verfassungsände-\n\nrung im Interesse der Menschen in Sachsen viel Erfolg. \n\nGlück auf! \n\n(Beifall bei den LINKEN, der SPD,  \n\nden GRÜNEN sowie der Abg.  \n\nSteffen Flath, CDU, und Holger Zastrow, FDP) \n\nPräsident Dr. Matthias Rößler: Nach Herrn Gebhardt \n\nvon der Fraktion DIE LINKE folgt für die NPD-Fraktion \n\nHerr Müller; bitte. \n\nDr. Johannes Müller, NPD: Herr Präsident! Meine \n\nDamen und Herren! Zunächst eine Bemerkung zu der \n\nheutigen Sondersitzung des Landtages: Für die NPD-\n\nFraktion erschließt sich immer noch nicht, warum man \n\nausgerechnet bei einem Beratungsgegenstand, der am \n\nEnde zu einer finanziellen Entlastung führen soll, eine \n\nExtrasitzung für eine 1. Beratung abhalten muss, obwohl \n\nnur eine Woche später ohnehin zwei reguläre Landtagssit-\n\nzungen stattfinden. Auch das Argument, den Hinweis auf \n\ndie prall gefüllten Tagesordnungen der kommenden \n\nSitzungswoche können wir Nationaldemokraten dabei \n\nnicht gelten lassen; denn hier werden wieder Tausende \n\nEuro zusätzlich ausgegeben, nur um die Eitelkeit der \n\neinreichenden Fraktionen zu befriedigen. \n\n(Beifall bei der NPD) \n\nSie haben seit Januar 2012 beraten, müssen jetzt im \n\nGalopp aber die Verfassungsänderung durch den Landtag \n\npeitschen, obwohl diese sowieso erst zum 1. Januar 2014 \n\nin Kraft treten soll. Wie Sie das den Bürgerinnen und \n\nBürgern in Sachsen erklären wollen, darauf sind wir \n\ngespannt. \n\nDie NPD-Fraktion wird selbstverständlich Ihre Vorschlä-\n\nge sachlich prüfen. Deshalb werden wir hier und heute \n\nnoch kein abschließendes Votum erkennen lassen können. \n\nIch will aber nicht verhehlen, dass wir auch Zweifel am \n\nSinn und insbesondere an der Effektivität der von den \n\nEinreichern vorgeschlagenen Änderung der Verfassung \n\ndes Freistaates Sachsen haben. \n\n(Zuruf des Abg. Stefan Brangs, SPD –  \n\nAndreas Storr, NPD: Bla, bla, bla!) \n\nWie Sie im Entwurf selbst schreiben, ist diese sächsische \n\nSchuldenbremse in die Schuldenbremse des Bundes \n\neingebettet, die Ergebnis der Beratungen der Föderalis-\n\nmuskommission II war. Die konkrete Ausgestaltung ist \n\nanders, und sie geht weiter als die im Grundgesetz. \n\nDie Schärfung des Sozialstaatsgebotes durch die Ände-\n\nrung des Artikels 94 Abs. 2 begrüßen wir Nationaldemo-\n\nkraten zum Beispiel durchaus. Der soziale Ausgleich als \n\nweiterer Grundsatz bei der Aufstellung und Ausführung \n\ndes Haushalts, neben dem gesamtwirtschaftlichen Gleich-\n\ngewicht und der Wirtschaftlichkeit und Sparsamkeit, ist \n\nganz sicher eine sinnvolle Ergänzung. Letztendlich wird \n\naber die Realität zeigen müssen, was diese Änderung wert \n\nist und ob sie wirklich positive Folgen für die Bürgerin-\n\nnen und Bürger in Sachsen haben wird. \n\nEin individuell einklagbares Recht soll aus der Regelung \n\nlaut Begründung zu Artikel 1 Nr. 2 ausdrücklich nicht \n\nentstehen. Wie Sie mit anderen Verfassungsnormen in \n\ndieser Form umgehen, sieht man an der Entwicklung der \n\nländlichen Räume, in denen eigentlich gleichwertige \n\nLebensverhältnisse herrschen sollen – so wie in den von \n\nIhnen immer wieder gepriesenen Metropolen oder – nach \n\nIhrem Sprachgebrauch – „Leuchtturmregionen“. Dort \n\nklafft langsam eine riesige Lücke. \n\nIch komme zum Kern Ihres Vorhabens: Natürlich klingt \n\nder Begriff Schuldenbremse erst einmal sehr gut. Wer will \n\nden nachkommenden Generationen schon Schulden \n\nhinterlassen? In der Realität sieht das heute freilich ganz \n\nanders aus. Wenn ich als Privatmann so wirtschaften \n\nwürde wie der Bund und viele Länder – nicht zuletzt auch \n\nim Westen der Republik –, dann würde recht bald der \n\nGerichtsvollzieher vor der Tür stehen. \n\nErfreulicherweise führen wir im Freistaat Sachsen bei \n\ndem Neuverschuldungsverbot eine theoretische Diskussi-\n\non, denn Sachsen hat seit 2006 keine neuen Schulden \n\nmehr aufgenommen. \n\n(Zuruf der Abg. Antje Hermenau, GRÜNE) \n\nDer Freistaat – das erkennen wir durchaus an – hat solider \n\ngewirtschaftet als andere Bundesländer. Auch die NPD-\n\nFraktion hat bei ihren Änderungsanträgen zum Haushalts-\n\nentwurf keine Neuverschuldung gefordert, sondern immer \n\nnur Veränderungen innerhalb des Haushaltes vorgeschla-\n\ngen. \n\nAllerdings – das muss ich für die NPD-Fraktion noch \n\neinmal deutlich ansprechen – hat der Freistaat Sachsen \n\nseinen ordentlichen Haushalt nicht zuletzt auf dem Rü-\n\ncken seiner Kommunen aufgebaut. Im gesamtstaatlichen \n\nMaßstab haben wir heute eine gigantische Verschuldung, \n\ndie durch Rettungsschirme zum Überleben des Euro in \n\nden Pleitestaaten noch weiter aufgebläht wurde. Ein Ende \n\ndieser Entwicklung ist noch nicht absehbar. Vielmehr \n\n\n\nSächsischer Landtag 5. Wahlperiode – 75. Sitzung 8. Mai 2013 \n\n 7752 \n\ntauchen immer neue Kandidaten für Rettungsmaßnahmen \n\nauf. \n\nGenau da ist auch der Pferdefuß Ihres Vorhabens, den Sie \n\ndurchaus selbst erkannt haben; denn die Entlastung für die \n\nKommunen soll nur greifen, wenn die Landesebene für \n\nMehrausgaben direkt verantwortlich ist. Ich zitiere aus der \n\nBegründung zu Artikel 1 Nr. 1: „Hingegen soll Artikel 85 \n\nAbs. 2 nicht greifen, wenn die Mehrbelastung auf bun-\n\ndesgesetzliche Regelungen oder auf EU-Gesetzgebungs-\n\nakte zurückgeht, die dem Freistaat Sachsen keinen eige-\n\nnen materiellen Umsetzungsspielraum belassen.“ \n\nDeshalb streuen Sie mit Ihrer Propaganda zu diesem \n\nGesetzentwurf den Bürgern Sand in die Augen, weil sie \n\nden Eindruck erwecken, es wird eine allgemeine Schul-\n\ndenbremse in der Sächsischen Verfassung verankert. Die \n\nAusführungen dazu, wann der Mehrbelastungsausgleich \n\nnicht greifen kann, beinhalten immerhin anderthalb Seiten \n\nder Gesetzesbegründung. Ich denke, das spricht für sich. \n\n(Beifall bei der NPD) \n\nMeine Damen und Herren! Sie tun so, als ob Sachsen im \n\nluftleeren Raum existiert. Gerade bei der CDU ist das \n\nblinde Agieren auf den jeweiligen politischen Ebenen \n\nschon immer stark ausgeprägt. Man tut so, als sei man \n\njeweils völlig autonom und nicht mit Blick auf andere \n\npolitischen Ebenen angekoppelt. Immerhin wollen Sie auf \n\nDruck der Oppositionsparteien, die an dem Entwurf \n\nbeteiligt waren, die Kommunen zumindest dann entlasten, \n\nwenn die Übertragung von Aufgaben zu einer Mehrbelas-\n\ntung der kommunalen Selbstverwaltung führt. Dieser \n\nMehrbelastungsausgleich ist positiv zu bewerten. Wir sind \n\naber gespannt, ob er in der Realität künftig umgesetzt und \n\nnicht mit allen möglichen Tricks umgangen wird. \n\nSo schön die Sozialstaatsklausel bei der Haushaltsgesetz-\n\ngebung und die eventuelle Entlastung für die Kommunen \n\nzunächst klingen, es darf am Ende nicht dazu führen, dass \n\ndie Bürger die Zeche zahlen müssen, indem alle mögli-\n\nchen staatlichen Ausgaben auf ein Minimum reduziert \n\nwerden, weil die Schuldenbremse eingehalten werden \n\nmuss. Investitionen in die Infrastruktur sind immer \n\nsinnvoll; denn sie schaffen und erhalten Werte, die an \n\nkommende Generationen weitergegeben werden. Wir als \n\nNPD-Fraktion sind deshalb gespannt, wie Sie zum Bei-\n\nspiel das Sozialstaatsgebot und die Schuldenbremse unter \n\neinen Hut bringen wollen. \n\nNun zu den von Ihnen vorgesehenen Ausstiegsklauseln: \n\nDiese sind für uns als NPD unterschiedlich zu bewerten. \n\nEin Ausstieg infolge Naturkatastrophen – hier mit absolu-\n\nter Mehrheit vorgesehen – geht für uns in Ordnung. Der \n\nanderen Ausstiegsklausel mit Zweidrittelmehrheit bedarf \n\nes aus unserer Sicht nicht. Wenn hier ein Rechtsgut \n\ngeschaffen wird, welches Verfassungsrang erhält, dann \n\nsoll dies auch nur durch Änderung selbiger wieder abge-\n\nändert werden können – auch im Einzelfall. \n\nKlauseln, die die angedachte Wirksamkeit der Schulden-\n\nbremse aushebeln können, gibt es im vorgelegten Gesetz-\n\nentwurf ohnehin, wie ich Ihnen mit Verweis auf Einflüsse \n\nvon Bund und Europa bereits dargelegt habe. \n\nWie ich eingangs bereits darlegte, werden wir als NPD-\n\nFraktion diese Gesetzesinitiative zur Änderung der \n\nVerfassung des Freistaates Sachsen gründlich und aus \n\nallen denkbaren Blickwinkeln prüfen und davon unser \n\nAbstimmungsverhalten abhängig machen. \n\nVielen Dank für Ihre Aufmerksamkeit. \n\n(Beifall bei der NPD) \n\n1. Vizepräsidentin Andrea Dombois: Meine Damen und \n\nHerren! Ich rufe die CDU-Fraktion wieder auf, und wir \n\ngehen damit in die zweite Runde. Herr Abg. Michel, bitte. \n\nJens Michel, CDU: Sehr geehrte Frau Präsidentin! Sehr \n\ngeehrte Damen und Herren Abgeordnete! Die Ausführun-\n\ngen von Martin Dulig zur Stärkung der Einnahmenseite \n\nund über die Politik der Kanzlerin lassen erahnen, wie \n\nschwer es manchmal war, eine fraktionsübergreifende \n\nEinigung zu erzielen. Heute kann ich es zugeben: Es hat \n\nPhasen gegeben, in denen ich während der Arbeit der \n\n„Arbeitsgruppe Verfassungsänderung“ selbst nicht mehr \n\nfest daran geglaubt habe, dass wir mit den Gesprächen zu \n\neinem gemeinsamen Gesetzentwurf kommen werden. \n\nTeilweise habe ich schon ganz konkret über Alternativ-\n\npläne für meine Fraktion nachgedacht. \n\nDoch trotz unterschiedlicher Temperamente in der Ar-\n\nbeitsgruppe und trotz unterschiedlicher parteipolitischer \n\nAusrichtungen und Herangehensweisen ist es gelungen, \n\n(Heiterkeit der Abg. Antje Hermenau, GRÜNE) \n\neinen tragfähigen und in Deutschland bisher einmaligen \n\nKompromiss zu finden. Dafür meinen herzlichen Dank an \n\nalle Beteiligten. \n\n(Beifall bei der CDU, der FDP  \n\nund der Staatsregierung) \n\nEs sei mir gestattet, mich – neben den Fraktionsvorsitzen-\n\nden Steffen Flath und Holger Zastrow – auch bei den \n\nverhandelnden Arbeitsgruppenmitgliedern zu bedanken. \n\nEs sind die Kolleginnen Hermenau, Giegengack und \n\nJähnigen zu nennen, die Kollegen Dulig, Panter und auch \n\ndie Kollegen von der Koalition Andreas Schmalfuß, \n\nCarsten Biesok, Marko Schiemann und die parlamentari-\n\nschen Berater. \n\nIch möchte niemandem Schwierigkeiten bereiten oder gar \n\neine Videoeinblendung aus Berlin provozieren. \n\n(Klaus Tischendorf, DIE LINKE:  \n\nSein Lieblingsthema!) \n\nAber auch bei den Kollegen Gebhardt, Bartl und Scheel \n\nmöchte ich mich für die sachlichen und konstruktiven \n\nGespräche bedanken. \n\nDeshalb habe ich nicht verstanden, Herr Gebhardt, warum \n\nSie heute teilweise wieder hinter Ihre ursprüngliche \n\nPosition zurückgefallen sind. Aber vielleicht gibt es noch \n\neine Anweisung aus Berlin, die ich nicht kenne. \n\n\n\nSächsischer Landtag 5. Wahlperiode – 75. Sitzung 8. Mai 2013 \n\n 7753 \n\n(Klaus Tischendorf, DIE LINKE:  \n\nWir schicken die Botschaft weiter! –  \n\nZuruf von der NPD: Oder aus Moskau!) \n\nMeine sehr geehrten Damen und Herren! Am 9. Mai 2012 \n\nfand die erste Beratung der Arbeitsgruppe statt. In den \n\nvergangenen zwölf Monaten wurde wirklich jedes Wort \n\ndes Gesetzentwurfs mehrfach beleuchtet, diskutiert, \n\nverworfen. Am Ende hat es eine ganz bewusste Normset-\n\nzung gegeben. Ich sage das deshalb sofort am Anfang \n\nmeiner Rede, um externen Hineininterpretationen einen \n\nRiegel vorzuschieben. \n\nWenn zum Beispiel im Gesetzentwurf „Gesetz“ oder \n\n„Rechtsverordnung“ steht, dann sind das auch nur diese \n\nNormen und nicht noch Verwaltungsvorschriften oder gar \n\nVerwaltungsakte, die Wille des Gesetzgebers sind. \n\nIch will damit auch sagen: Die Arbeitsgruppe hat ein Jahr \n\nlang um einen Konsens gerungen und ihn – dank der \n\nAnstrengung aller – gefunden. Dann kann man auch \n\ndavon ausgehen, dass die Worte wohl abgewogen sind. \n\nIch möchte deshalb hier meiner Erwartung Ausdruck \n\nverleihen, dass dies von allen Beteiligten entsprechend \n\nbeachtet wird. \n\nMeine Damen und Herren! Das Grundgesetz erklärt klar – \n\nauch für die Bundesländer –, dass im Jahr 2020 keine \n\nneuen Kredite mehr aufgenommen werden dürfen, es sei \n\ndenn, es liegt ein Fall der Ausnahmen vor. Genau darin \n\nbestand die Aufgabe für die Arbeitsgruppe: die Ausnah-\n\nmen zu regeln. \n\nDeshalb hat die Arbeitsgruppe zunächst gemeinsam \n\ndefiniert, wann eine Abweichung von der Normallage \n\nvorliegt. Diese wird im neuen Artikel 95 Abs. 4 geregelt: \n\nAn eine Kreditaufnahme darf im Freistaat Sachsen erst \n\nwieder ab einer massiven negativen konjunkturellen \n\nEntwicklung gedacht werden. Die durchschnittlichen \n\nSteuereinnahmen der vergangenen vollen vier Jahre sind \n\ndas Maß. Aber erst bei einem Absinken der Steuerein-\n\nnahmen um 3 % oder mehr kann man – muss man aber \n\nnicht – an eine Kreditaufnahme denken. Diese wäre bei \n\neinem Mehrheitsbeschluss der Parlamentsmitglieder aber \n\nmit maximal 99 % der durchschnittlichen Steuereinnah-\n\nmen der vergangenen vier Jahre gedeckelt. Ein strukturel-\n\nler Anpassungseffekt ist somit immer gegeben, es sei \n\ndenn, es liegt ein Fall der zweiten Alternative in Arti-\n\nkel 95 Abs. 4 vor; danach kann mit Zweidrittelmehrheit \n\ndes Parlaments über die 99 % hinaus ein Kredit aufge-\n\nnommen werden. Diese Alternative kam für den Fall \n\neuropäischer oder bundesdeutscher Konjunkturprogram-\n\nme und zur Schaffung der Abnahmemöglichkeit dieser \n\nProgramme in den neuen Artikel 95 Abs. 4 mit hinein. \n\nGenauso obliegt die Feststellung der Ausnahmen – \n\nNaturkatastrophen und außergewöhnliche Notsituationen \n\n– einer Zweidrittelmehrheit des Landtags. Dies bedeutet \n\neine Stärkung des Parlaments; darauf hat Kollegin Her-\n\nmenau schon hingewiesen. Dies bedeutet aber auch eine \n\ndeutliche Hürde im Hinblick auf die unbestimmten \n\nRechtsbegriffe „Naturkatastrophen“ und „außergewöhnli-\n\nche Notsituationen“. Ich bin mir sicher: Im Falle des \n\nHochwassers im Jahr 2002 hätte es im Parlament schnell \n\neine Einigung mit Zweidrittelmehrheit gegeben. Hier geht \n\nfür mich der Glaube an die Vernunft des Parlaments vor \n\njedem Versuch, die unbestimmten Rechtsbegriffe „Natur-\n\nkatastrophen“ und „außergewöhnliche Notsituationen“ zu \n\ndefinieren. \n\nMeine Damen und Herren! Wenn man auf Kredite ver-\n\nzichten will, ist klar, dass man für die Eventualitäten des \n\nLebens auch mit Rücklagen vorsorgen muss. Des Weite-\n\nren bestand Konsens, dass sich der Freistaat Sachsen nicht \n\nzulasten der Kommunen entlasten soll, um das Neuver-\n\nschuldungsverbot einhalten zu können; solche Praktiken \n\nsoll es ja in anderen Bundesländern gegebenenfalls geben. \n\nUm den sächsischen Kommunen und Landkreisen diese \n\nSorge zu nehmen, haben wir in der Arbeitsgruppe lange \n\nzum Thema Kommunalfinanzen diskutiert. Letztlich \n\nerfolgte die Ergänzung des Artikels 85 Abs. 2. Neben \n\neiner Umsetzung der Rechtsprechung des Sächsischen \n\nVerfassungsgerichtshofes zur Umwandlung freiwilliger \n\nAufgaben in Pflichtaufgaben galt es die Fälle zu regeln, in \n\ndenen finanzielle Mehrbelastungen durch Gesetz oder – \n\naufgrund eines Gesetzes – durch Rechtsverordnung \n\nausgelöst werden. Der Freistaat Sachsen kann aber nicht \n\nausgleichspflichtig für Normen der EU oder des Bundes \n\nbzw. für reine Umsetzungsakte von Bundes- oder EU-\n\nRecht gemacht werden. Ein finanzieller Ausgleich für die \n\nKommunen setzt voraus, dass die Mehrbelastung durch \n\neine Norm des Freistaates unmittelbar verursacht wird, \n\ndas heißt, wenn der Freistaat Sachsen materiellen Gestal-\n\ntungsspielraum über EU- oder Bundesregelungen hinaus \n\nzulasten der Kommunen nutzt. \n\nDieses Ansinnen war Konsens in der Arbeitsgruppe. Es \n\nsei mir dennoch gestattet, meiner Freude darüber Aus-\n\ndruck zu verleihen – nicht nur, weil wir dadurch unserem \n\nKoalitionsvertrag an dieser Stelle Verfassungsrang verlei-\n\nhen, \n\n(Lachen bei den LINKEN,  \n\nder SPD und den GRÜNEN) \n\nnein, auch deshalb, weil ich dies für eine zentrale Stelle \n\nder Verfassungsänderung halte. \n\n(Beifall bei der CDU und der FDP) \n\nDem ständigen Drehen an der Normsetzungsschraube \n\nkann somit zumindest ein finanzieller Preis verliehen bzw. \n\nsogar ein Riegel vorgeschoben werden. Eine Ausgleichs-\n\npflicht zugunsten der Kommunen besteht aber nicht bei \n\nRegelungen, die Kommunen wie andere natürliche oder \n\njuristische Personen im Freistaat Sachsen treffen. \n\nMeine sehr geehrten Damen und Herren! Wenn wir in \n\nArtikel 94 Abs. 2 dem Grundsatz des sozialen Ausgleichs \n\nRechnung tragen, so ist dies für mich die Wiederholung \n\ndes Artikels 1 der Sächsischen Verfassung. Es ist für mich \n\nals Christdemokrat aber eine Selbstverständlichkeit, bei \n\nder Haushaltsaufstellung den Artikel 1 der Sächsischen \n\nVerfassung zu beachten. \n\n\n\nSächsischer Landtag 5. Wahlperiode – 75. Sitzung 8. Mai 2013 \n\n 7754 \n\nKeine Selbstverständlichkeit – bundes- oder europaweit – \n\nist die Verankerung eines Beamtenversorgungsfonds in \n\nder Sächsischen Verfassung. Damit stellt sich der Freistaat \n\nSachsen einem der dringendsten Probleme unserer Zeit. \n\nAllzu leicht werden die Versorgungslasten in die Zukunft \n\ngeschoben. Mit der Verankerung des Generationenfonds \n\nin der Verfassung ist klar, dass die Generation, die sich \n\nBeamte leistet, auch dafür sorgt, dass deren Pensionen \n\nabbezahlt werden können. \n\nMeine sehr geehrten Damen und Herren! Wenn wir diese \n\nVerfassungsänderung vollziehen, wenn wir am 10. Juli \n\n2013 in namentlicher Abstimmung mindestens 88 Mal ein \n\nJa hören, dann haben wir ein großes Stück Generationen-\n\ngerechtigkeit vollbracht. Niemand sagt, dass die Politik \n\nim Freistaat dadurch einfacher wird. Nein, im Gegenteil: \n\nDie Politik übernimmt wieder mehr Verantwortung. Wir \n\nPolitiker müssen dem Volk sagen, was bezahlbar ist und \n\nwas nicht. Wir Politiker legen uns ein Stück weit selbst \n\ndie Fesseln an. \n\nAber Politik wird dadurch auch wieder glaubhafter. Jeder \n\nBürger muss mit dem Geld auskommen, das er auf der \n\nHabenseite hat. Nur die Politik hat sich immer vorbehal-\n\nten, mehr ausgeben zu können, als vorhanden ist. Diese \n\nZeiten wären dann im Freistaat Sachsen mit Beginn des \n\nneuen Haushaltsjahres am 01.01.2014 vorbei – nicht nur \n\nrein faktisch, nicht nur – wie bisher – einfachgesetzlich, \n\nsondern auch verfassungsrechtlich abgesichert. \n\nDer Freistaat Sachsen wäre dann das erste deutsche \n\nBundesland mit einem wirksamen, verfassungsrechtlich \n\nverankerten Neuverschuldungsverbot. Wir haben nicht – \n\nwie andere Länder – vor, das Neuverschuldungsverbot \n\nerst ab dem Jahr 2020 wirken zu lassen und uns vorher \n\nnoch mit Krediten vollzusaugen. Nein, das sächsische \n\nNeuverschuldungsverbot ist ein ehrliches Neuverschul-\n\ndungsverbot. Wir dämmen damit hoffentlich die ewige \n\nStandardspirale ein. \n\nAll dies lohnt meines Erachtens die Mühen. Deshalb \n\nwünsche ich uns konstruktive Beratungen zu dem Gesetz-\n\nentwurf und am 10. Juli 2013 mindestens 88 Jastimmen. \n\nIch danke für Ihre Aufmerksamkeit. \n\n(Beifall bei der CDU, der FDP, den GRÜNEN, des \n\nAbg. Stefan Brangs, SPD, und der Staatsregierung) \n\n1. Vizepräsidentin Andrea Dombois: Wird von der \n\nSPD-Fraktion noch einmal das Wort gewünscht? – Das ist \n\nnicht der Fall. Dann für die FDP-Fraktion Herr \n\nProf. Schmalfuß, bitte. \n\nProf. Dr. Andreas Schmalfuß, FDP: Sehr geehrte Frau \n\nPräsidentin! Meine Damen und Herren! Während die \n\nStaatsschuldenkrise und ihre Auswirkungen noch immer \n\nwie ein Damoklesschwert über uns schweben, zeichnet \n\nden Freistaat Sachsen eine seit Jahren solide Haushalts- \n\nund Finanzpolitik aus. In Sachsen sind wir bereits sehr \n\nviel weiter als in den meisten anderen europäischen \n\nLändern. \n\nWir haben unsere Hausaufgaben gemacht und in den \n\nvergangenen Jahren Strukturreformen und eine nachhalti-\n\nge Haushaltskonsolidierung eingeleitet und umgesetzt. \n\nMeine Damen und Herren, am Grundsatz einer soliden \n\nHaushaltspolitik, die die Ausgaben und Einnahmen \n\nmiteinander in Waage bringt – auch wenn das Strukturre-\n\nform bedeutet –, werden wir als CDU- und FDP-Koalition \n\nauch in Zukunft festhalten. \n\nAllerdings stehen auch dem Freistaat Sachsen einige \n\ngrundlegende Herausforderungen bevor. Trotz steigender \n\nSteuereinnahmen wird sich der Freistaat Sachsen in den \n\nkommenden Jahren nicht mehr leisten können als in den \n\nvergangenen Jahren. Grund dafür, meine Damen und \n\nHerren, sind nicht nur die rückläufigen Solidarpakt- und \n\neuropäischen Fördermittel, sondern auch die prognosti-\n\nzierte demografische Entwicklung. Während wir im Jahr \n\n2007 noch etwa 2,7 Milliarden Euro an Sonderbedarfser-\n\ngänzungszuweisungen aus dem Solidarpakt II erhalten \n\nhaben, werden diese Mittel im Jahr 2020 auf null sinken. \n\nAus den Europäischen Sozial- und Strukturfonds standen \n\ndem Freistaat Sachsen in der vergangenen Förderperiode \n\nvon 2007 bis 2013 etwa 4 Milliarden Euro zur Verfügung. \n\nIn der kommenden Förderperiode werden es voraussicht-\n\nlich etwa zwei Drittel dieser finanziellen Mittel sein. Ob \n\nder Freistaat Sachsen nach 2020 noch weitere Fördermit-\n\ntel der Europäischen Union erwarten kann, ist ungewiss. \n\nUngewiss ist aber auch, wie sich der Länderfinanzaus-\n\ngleich ab dem Jahr 2020 organisieren wird. \n\nMeine Damen und Herren, zu diesen expliziten haushalte-\n\nrischen Herausforderungen kommt, wie wir künftig mit \n\nder dennoch bestehenden, sehr geringen Verschuldung in \n\nHöhe von 11,7 Milliarden Euro und der impliziten Ver-\n\nschuldung aus Pensionsverpflichtungen in Höhe von etwa \n\n10 Milliarden Euro umgehen möchten. \n\nDieser Herausforderung müssen und werden wir begeg-\n\nnen. Eine Maßnahme ist die Vorlage dieses Gesetzentwur-\n\nfes und damit die Aufnahme des Neuverschuldungsverbo-\n\ntes in die Sächsische Verfassung. Ab dem 1. Januar 2014 \n\nwollen wir uns freiwillig – früher, als es Artikel 109 \n\nGrundgesetz für die Bundesländer vorsieht – dem Neu-\n\nverschuldungsverbot unterwerfen. Dieses Vorgehen ist \n\neinmalig in Deutschland. Alle anderen Landesverfassun-\n\ngen, die über ein Neuverschuldungsverbot verfügen, \n\nsehen Übergangsregelungen vor oder lassen in gewissem \n\nMaße eine weitere Neuverschuldung zu. \n\nWir binden uns aber nicht freiwillig selbst, sondern wir \n\ngehen auch in einem weiteren Punkt als Vorbild voran. \n\nÜber den Generationsfonds werden bereits heute Mittel \n\nfür die künftigen Pensionsansprüche zurückgelegt. Diesen \n\nVorsorgefonds sichern wir jetzt ebenfalls in der Verfas-\n\nsung ab. Auf das Modell will ich aus Zeitgründen nicht \n\nmehr eingehen. Wir haben aber einen komplexen Regel-\n\nmechanismus, der nachvollziehbar und eben keine atmen-\n\nde Schuldenbremse ist. \n\nMeine Damen und Herren, als haushalts- und finanzpoliti-\n\nscher Sprecher meiner Fraktion bin ich stolz auf diese \n\n\n\nSächsischer Landtag 5. Wahlperiode – 75. Sitzung 8. Mai 2013 \n\n 7755 \n\nRegelung des Neuverschuldungsverbotes. Ich bin mir \n\nsicher, dass dieser sächsische Weg, das Neuverschul-\n\ndungsverbot in die Sächsische Verfassung aufzunehmen, \n\nebenso Vorbild für andere Bundesländer sein wird wie \n\nunsere solide Haushalts- und Finanzpolitik der vergange-\n\nnen Jahre. \n\nVielen Dank. \n\n(Beifall bei der FDP, der CDU  \n\nund der Staatsregierung) \n\n1. Vizepräsidentin Andrea Dombois: Frau Abg.  \n\nJähnigen, bitte, für die Fraktion GRÜNE. \n\nEva Jähnigen, GRÜNE: Sehr geehrte Frau Präsidentin! \n\nLiebe Kolleginnen und Kollegen! Lieber Kollege Michel, \n\nich habe mich gefreut, dass Sie nach unseren langen \n\nVerhandlungen das Ergebnis so verinnerlicht haben, dass \n\nSie von einer Umsetzung des Koalitionsvertrages spra-\n\nchen; \n\n(Lachen des Abg. Steffen Flath, CDU) \n\nallein, ganz so ist das gewiss nicht, denn es ist ein Kom-\n\npromiss und es soll – im Gegensatz zu Koalitionsverträ-\n\ngen – der Verfassungsvertrag, über den wir heute spre-\n\nchen, beim ersten Verfassungsänderungsgesetz deutlich \n\nlänger und breiter wirken. An einigen Stellen haben wir \n\ndas System der Finanzverfassung tatsächlich geändert. \n\nUns GRÜNEN war das in Kenntnis der Bedenken, denen \n\nviele unserer Vorschläge zur Transparenz und zur Ände-\n\nrung der Verfassung bei Ihren Fraktionen und bei der \n\nRegierung begegnen würden, wichtig, weil wir meinen, \n\ndass die Erhaltung der finanziellen Ressourcen, aber auch \n\nihre gerechte und transparente Verteilung eine Grundfrage \n\nvon Demokratie ist. \n\n(Beifall bei den GRÜNEN) \n\nGerade deshalb werden wir die Umsetzung der Verfas-\n\nsung in das notwendige Ausführungsgesetz, für das wir in \n\nder Begründung einige Eckpunkte festgehalten haben, \n\nund in die kommenden Haushalte kritisch und streng \n\nmessen. Solide Haushaltspolitik – Antje Hermenau sagte \n\nes bereits – besteht für GRÜNE nicht nur aus Schul-\n\ndenabbau – er ist gewiss eine Voraussetzung dafür –, \n\nsondern auch aus dem Willen, Geld nicht wahlkampftak-\n\ntisch, sondern antizyklisch zur Stärkung der sozialen \n\nSysteme auszugeben. \n\nWir meinen, dass die Transparenz der Haushaltspolitik, \n\ndie Rechte des Landtags als Volksvertretung hier ebenso \n\ngestärkt werden müssen wie die Rechte der Bürger. Das \n\nwird unser Maßstab sein. \n\nLassen Sie mich noch einiges zur Neuregelung des Arti-\n\nkels 85 Abs. 2 sagen. Wir haben uns hier verständigt, die \n\nbisherige Rechtsprechung des Sächsischen Verfassungs-\n\ngerichtshofes zu kommunalen Pflichtaufgaben, zur \n\nRechtssicherheit und zur Klarheit zu übernehmen und in \n\ndie Verfassung zu schreiben. Endlich, muss ich sagen; \n\ndenn jetzt ist klar, dass die vom Freistaat veranlassten und \n\nverbindlichen Standarderhöhungen bezahlt werden \n\nmüssen. Wer bestellt, zahlt – das gilt jetzt für alle übertra-\n\ngenen Aufgaben –; denn in der Begründung ist klarge-\n\nstellt, dass sich das auch auf freiwillige Aufgaben bezie-\n\nhen kann. Im neuen Verfassungstext sollen sie „bestehen-\n\nde Aufgaben“ heißen, und es ist schon Artikel 84 unserer \n\ngeltenden Verfassung zu entnehmen – in den Kommentie-\n\nrungen können Sie es nachlesen; liebe Kolleginnen und \n\nKollegen, ersparen Sie mir die Zitate –: Übertragene \n\nAufgaben müssen nicht nur Pflichtaufgaben sein – \n\nmanchmal sind sie es, aber nicht immer –, sondern auch \n\nfreiwillige Aufgaben. \n\nWir möchten nicht, dass – wie in manchen Fällen – in die \n\nGrauzone der Freiwilligkeit oder in ein teils-teils aus \n\nfreiwilligen und pflichtigen Aufgaben geflüchtet wird, \n\nwie wir es zurzeit zum Beispiel beim öffentlichen Perso-\n\nnennahverkehr erleben. \n\nSelbstverständlich – ich sage es noch einmal, damit es im \n\nWortprotokoll steht – stellen wir den Gleichmäßigkeits-\n\ngrundsatz des kommunalen Finanzausgleichs nach Arti-\n\nkel 87 nicht infrage. Uns geht es um die Regelung im \n\nGrenzbereich. Wir möchten klarstellen, dass dann, wenn \n\nder Freistaat Ausführungsbestimmungen für die Kommu-\n\nnen regelt, wenn er Handlungsspielraum hat, ein Umset-\n\nzungsgesetz oder eine Rechtsverordnung zu machen, die \n\nMehrbelastungspflicht ausgelöst wird. Unmittelbare \n\nRegelungen – zum Beispiel beim freiwilligen öffentlichen \n\nPersonennahverkehr – trifft der Freistaat dann, wenn er in \n\neiner Finanzierungsverordnung die Kommunen verpflich-\n\ntet, im Rahmen ihrer Organisationshoheit touristische \n\nAngebote von Kleinbahnen mitzufinanzieren. Man kann \n\ndas in der Sache richtig finden, aber damit werden natür-\n\nlich eine Pflicht und auch eine Ausgleichspflicht erzeugt. \n\nEine nicht unmittelbare Regelung, die nicht ausgleichs-\n\npflichtig wäre, wäre sicher eine Regelung in der Gemein-\n\ndeordnung, die sagt, für bestimmte kommunale Beigeord-\n\nneten- und Wahlämter ist ein Hochschulabschluss erfor-\n\nderlich. \n\nDie neue Mehrbelastungspflicht – das ist uns wichtig – \n\nwird im Rahmen der kommunalen Normenkontrolle durch \n\nden Sächsischen Verfassungsgerichtshof und natürlich \n\nauch bei der allgemeinen Rechtskontrolle im Rahmen \n\neines Organstreites gegen den Haushalt, wenn es dazu \n\nkäme, kontrollierbar sein. \n\nWir sind gespannt auf die Anhörung und die Aus-\n\nschussdebatten dazu. Aber jetzt ist ja von vielen Vorredne-\n\nrinnen und Vorrednern diese Debatte mit einem Blick \n\nvoraus verbunden worden. Das erste Mal in seiner \n\n5. Wahlperiode spricht der Sächsische Landtag über ein \n\nVerfassungsänderungsgesetz. Unsere Sächsische Verfas-\n\nsung wertzuschätzen heißt nicht, sie unverändert zu \n\nlassen. Sie muss den Bedürfnissen der modernen Gesell-\n\nschaft angepasst sein. Was für die Finanzverfassung gilt, \n\ngilt für die anderen Teile natürlich erst recht. \n\n(Beifall bei den GRÜNEN und  \n\nvereinzelt bei den LINKEN) \n\n\n\nSächsischer Landtag 5. Wahlperiode – 75. Sitzung 8. Mai 2013 \n\n 7756 \n\nDie Modernisierung der Sächsischen Verfassung steht in \n\nvielen Bereichen an: zuallererst bei der direkten Demo-\n\nkratie, wo die Quoren durch die Bevölkerungsverluste \n\nSachsens, die der erste Verfassungsgesetzgeber nicht \n\nabsehen konnte, de facto täglich steigen. \n\n(Zuruf des Abg. Marko Schiemann, CDU) \n\nSie gilt aber auch für die Stärkung der Bürgerrechte und \n\nder staatlichen Transparenz, zum Beispiel für ein Grund-\n\nrecht auf Informationsfreiheit für alle Bürgerinnen und \n\nBürger; das täte uns gut. \n\n(Beifall bei den GRÜNEN) \n\nSie gilt auch für die Fortschreibung der Staatsziele. Das \n\nStaatsziel Klimaschutz wäre elementar zum Schutz der \n\nnatürlichen Ressourcen. \n\n(Beifall bei den GRÜNEN –  \n\nMarko Schiemann, CDU: Die 1. Lesung  \n\nhat doch damit gar nichts zu tun!) \n\nZu diesen Themen wollen wir, BÜNDNIS 90/ \n\nDIE GRÜNEN, Sie in Zukunft zur Diskussion einladen, \n\nund auf die freuen wir uns. \n\n(Beifall bei den GRÜNEN und vereinzelt  \n\nbei den LINKEN und der SPD) \n\n1. Vizepräsidentin Andrea Dombois: Für die Fraktion \n\nDIE LINKE Herr Abg. Scheel. \n\nSebastian Scheel, DIE LINKE: Frau Präsidentin! Meine \n\nsehr verehrten Damen! Meine Herren! Wenn man die \n\nVorredner gehört hat, hat man in der Tat denken können, \n\ndie Koalitionsfraktionen haben mit ihrem Vertrag den \n\nAusgangspunkt dieser Debatte gesetzt. Ich glaube, ich \n\nmuss den Ausgangspunkt noch einmal ein bisschen \n\nzurechtrücken. Ausgangspunkt dieser Debatte ist ein \n\nErgebnis der Föderalismusreform II auf Bundesebene, \n\nmeine Damen und Herren. \n\n(Beifall bei den LINKEN  \n\nund vereinzelt bei der SPD) \n\nDort haben sich vor allem SPD und CDU gefunden, die \n\ngemeinsam bereit waren, das Grundgesetz zu ändern und \n\neine sogenannte Abstinenzregel, also ein Neuverschul-\n\ndungsverbot, in das Grundgesetz aufzunehmen. \n\n(Marko Schiemann, CDU: Das war falsch!) \n\nDas war zuerst einmal der Ausgangspunkt der Debatte. \n\nWir haben dies als falsch angesehen – das sehen Sie \n\nvollkommen richtig – aus einem Grund, da natürlich eine \n\nAufgabe dieser Föderalismusreform nicht erledigt wurde, \n\nnämlich die Aufgabe, auch die Einnahmenseite neu zu \n\nregeln. Denn wer sich die Möglichkeit von Kreditauf-\n\nnahmen zur Finanzierung von Investitionen nimmt, muss \n\nauf der anderen Seite auch sagen, wie er seine Investitio-\n\nnen in Zukunft finanzieren will. \n\n(Beifall bei den LINKEN und der SPD) \n\nDiese Aufgabe, meine Damen und Herren, ist weiterhin \n\noffen. Denn einen schwachen Staat, wie ihn gern die FDP \n\nwill, können sich nur Starke leisten. \n\n(Torsten Herbst, FDP: Quatsch!) \n\nAber die Schwachen in diesem Land, die sozial Schwa-\n\nchen, die haben es nötig, dass auch der Staat handlungs-\n\nfähig bleibt, auch in schwierigen Zeiten. \n\n(Beifall des Abg. Stefan Brangs, SPD) \n\nDas war für uns, für DIE LINKE, auch Ausgangspunkt, \n\nuns in diese Debatte hineinzubegeben und zu sagen: \n\nWenn also das Grundgesetz diese Abstinenzregel vorsieht, \n\ndann muss es möglich sein, auch in Zukunft für den \n\nFreistaat Sachsen Handlungsfähigkeit zu bewahren. \n\nDarum ging es der LINKEN: Handlungsfähigkeit zu \n\nbewahren unter den Bedingungen einer wirkenden Schul-\n\ndenbremse vom Bund, meine Damen und Herren. \n\n(Beifall bei den LINKEN) \n\nWir stehen jetzt am Ende eines Prozesses der Kompro-\n\nmissfindung zwischen Fraktionen. Wir haben ein Jahr \n\nlang miteinander gerungen, haben Experten angehört, \n\nhaben unterschiedliche Modelle beleuchtet. Wir stehen \n\njetzt vor dem Beginn der Parlamentsdebatte. Ich gehe \n\ndavon aus, dass, so wie im letzten Jahr alle am Erkennt-\n\nnisprozess interessiert waren, das Strucksche Gesetz auch \n\nfür diese Verfassungsreform gilt, dass nämlich kein \n\nGesetz das Parlament so verlässt, wie es hineingekommen \n\nist, \n\n(Beifall des Abg. Rico Gebhardt, DIE LINKE) \n\ndass es also in den nächsten Wochen und Monaten mög-\n\nlich ist, einen Erkenntniszuwachs zu erreichen. Das ist \n\nmeine Annahme, die ich hier zur produktiven Diskussion \n\nin den Raum stelle. \n\nIch gehe davon aus, dass wir eine Sachverständigenanhö-\n\nrung durchführen, weil wir wissen wollen, ob der Sach-\n\nverstand der Externen uns hilft. \n\n(Holger Zastrow, FDP:  \n\nDer kommt auch aus dem Parlament!) \n\n– Der kommt auch aus dem Parlament, vollkommen \n\nrichtig, Herr Zastrow. \n\nAber wir machen eine Anhörung nicht einfach nur aus \n\nSpaß. Ich gehe davon aus, dass wir die Sachverständigen \n\nzu uns holen, weil wir hoffen, von ihnen einen Mehrwert \n\nzu bekommen. \n\nIch hoffe auch, dass wir dann durch die einen oder ande-\n\nren Begründungen – Kollege Bartl wird dazu gleich noch \n\nAusführungen machen – noch Erweiterungen erreichen \n\nkönnen. \n\nEin Punkt ist mir jetzt noch besonders wichtig, weil hier \n\nimmer so getan wird, als würde mit der Festschreibung \n\ndes Neuverschuldungsverbots und den Ausnahmeregelun-\n\ngen, um die wir gerungen haben, die Debatte zu Ende \n\nsein. Mit dieser Festschreibung beginnt die Debatte im \n\n\n\nSächsischer Landtag 5. Wahlperiode – 75. Sitzung 8. Mai 2013 \n\n 7757 \n\npolitischen Raum erst, weil wir – ich glaube, Herr Prof. \n\nSchmalfuß hat dazu gesprochen – mit dem Rückgang der \n\nMittel, die dem Freistaat Sachsen zur Verfügung bleiben, \n\nnatürlich vor immensen Herausforderungen stehen, um \n\nden Haushalt in Zukunft auszugleichen. Wie werden wir \n\nin Zukunft die Investitionen finanzieren? Da stehen wir \n\nnatürlich vor der Aufgabe, gegenüber dem Bund klarzu-\n\nmachen, dass eine Schuldenbremse allein nicht ausreicht. \n\nWir werden auf der Einnahmenseite für ausreichende \n\nSteuereinnahmen kämpfen müssen, um dieses Schulden-\n\nverbot auch einzuhalten. \n\n(Beifall bei den LINKEN) \n\nEs ist vollkommen richtig: Ein Schuldenverbot allein ist \n\nnoch kein volkswirtschaftliches Konzept. Wir werden uns \n\nalso auch in Zukunft weiterhin dafür einsetzen, dass wir \n\ndie Investitionsfähigkeit der staatlichen und kommunalen \n\nEbene durch eine ausreichende Einnahmenseite des \n\nFreistaates und des Bundes weiterhin erhalten. \n\nIch danke Ihnen für Ihre Aufmerksamkeit. Wir werden \n\nuns sehr intensiv und mit viel Elan in die Debatten ein-\n\nbringen. \n\n(Beifall bei den LINKEN) \n\n1. Vizepräsidentin Andrea Dombois: Wird von der \n\nNPD-Fraktion noch das Wort gewünscht? – Bitte sehr. \n\nArne Schimmer, NPD: Frau Präsidentin! Meine Damen \n\nund Herren! Der vorliegende Gesetzentwurf zur Ände-\n\nrung der Sächsischen Verfassung spiegelt aus Sicht der \n\nNPD-Fraktion das vorherrschende schematische, stark \n\nordnungspolitisch geprägte Verständnis der herrschenden \n\nParteien von der Rolle der Staatsfinanzen, etwa nach \n\nfolgendem Motto: Was interessiert uns die Finanzpolitik \n\nals Steuerungselement für unsere sächsische Wirtschaft? \n\nWir müssen in erster Linie ein Zeichen gegen europäische \n\nSchuldenkrise setzen, indem wir die Bereitschaft de-\n\nmonstrieren, durch eine Schuldenbremse in der Verfas-\n\nsung uns selbst und künftigen sächsischen Landtagen und \n\nRegierungen Fesseln anzulegen. Keynes war gestern. \n\nHeute ist haushaltspolitische Disziplin als Selbstzweck \n\nangesagt. \n\nDabei ist in Wahrheit ein etwaiger Mangel an solcher \n\nDisziplin nur der Auslöser, nicht aber die eigentliche \n\nUrsache der heutigen Staatsschuldenkrise im Euro-Raum. \n\nDie wirkliche Ursache – und darauf hat die NPD hier in \n\ndiesem Hause in unzähligen Debattenbeiträgen immer \n\nwieder hingewiesen – ist vielmehr die kapitalistische \n\nWahnidee von der angeblich per se erstrebenswerten \n\nGleichschaltung aller Volkswirtschaften, wie eben im \n\nEuro-Raum praktiziert, vor allem durch die gemeinsame \n\nWährung Euro und das rigorose Wettbewerbs- und Regu-\n\nlierungsregime des Brüsseler EU-Molochs. \n\n(Beifall bei der NPD) \n\nIn den neuen deutschen Bundesländern ist zudem eine \n\nwichtige Ursache für die tatsächliche Verschuldung bzw. \n\nfür die latente Verschuldungsgefahr die falsche Entschei-\n\ndung der politischen Klasse, dem sogenannten europäi-\n\nschen Integrationsprozess Vorrang vor der wirtschaftli-\n\nchen und sozialen Wiedervereinigung Deutschlands zu \n\ngeben. \n\nEines steht für uns als NPD fest: Die kapitalistische \n\nökonomische Integration von heterogenen Großräumen \n\nführt immer, ausnahmslos immer, früher oder später zur \n\nökonomischen Implosion von bestimmten Teilräumen \n\ninnerhalb dieser Großräume. Dies ist wiederum tragi-\n\nscherweise mit einer eigenständigen Haushaltspolitik \n\ndieser Teilräume nicht vereinbar, da sie mittels Steuerver-\n\nbund oder Finanzausgleich oder – wie im Euro-Raum im \n\nMoment vorexerziert – durch diverse improvisierte \n\nKonstrukte ständig von außen alimentiert und diszipliniert \n\nwerden müssen. Die von uns als NPD beklagte Folge ist \n\nunter anderem ein dramatischer Verfall souveräner Staat-\n\nlichkeit und damit eben auch demokratischer Selbstbe-\n\nstimmung in ganz Europa. \n\nAm vorliegenden Gesetzentwurf beteiligten sich bekannt-\n\nlich die Koalitionsfraktionen CDU und FDP sowie die \n\nSPD und die GRÜNEN. Auch die Linksfraktion war zu \n\nden Verhandlungen eingeladen. Allein die NPD-Fraktion \n\nwurde erst gar nicht zu den Gesprächen eingeladen. Dies \n\ndürfte dem gleichen Demokratieverständnis geschuldet \n\nsein wie der seinerzeitige Ausschluss der NPD-Fraktion \n\nvon der in der Staatskanzlei durchgeführten Vorbereitung \n\nder entscheidenden Plenarsitzungen vor dem Verkauf der \n\nSachsen LB im Jahr 2008. \n\nSicher, für eine derartige Ausgrenzungspolitik, die die \n\nNPD-Fraktion tagtäglich erlebt, gibt es die unterschied-\n\nlichsten Motive. Eines ist nach meinem Eindruck einfach \n\ndie Überforderung vieler Mainstream-Politiker, wenn sie \n\nmit Ideen und Konzepten konfrontiert werden, die nicht in \n\ndas eingelernte Schema passen. Mir ist klar: Das herr-\n\nschende Parteienkartell will es natürlich nicht öffentlich \n\ngelten lassen, weiß aber sehr wohl, dass es auch im \n\nrechten politischen Spektrum, insbesondere in meiner \n\nPartei, der NPD, in allen wichtigen gesellschafts- und \n\nstaatspolitischen Fragen Durchblick und Kompetenz gibt \n\nund viele Ideen und Konzepte, die sich von den vorherr-\n\nschenden Schablonen abheben und deswegen den einen \n\noder anderen Politiker aus den etablierten Parteien \n\nschlicht überfordern könnten. Auch dies mag neben der \n\nallgemein verordneten Ausgrenzungspolitik gegen rechts \n\nein Grund sein, weswegen man regelmäßig der auch heute \n\nwieder zu erlebenden Pseudoharmonie unter Pseudode-\n\nmokraten den Vorzug vor der offenen inhaltlichen Ausei-\n\nnandersetzung mit der nationalen Opposition gibt. \n\n(Beifall bei der NPD) \n\nDass Schulden im Allgemeinen keine schöne Sache sind, \n\nwissen wir doch alle, meine Damen und Herren. Aber bei \n\naller berechtigten Schuldenphobie sollte man sich doch \n\nwenigstens schon rein volkswirtschaftlich über den \n\nUnterschied zwischen den Schulden einer Privatperson \n\nund den Schulden eines Staates im Klaren sein. \n\n\n\nSächsischer Landtag 5. Wahlperiode – 75. Sitzung 8. Mai 2013 \n\n 7758 \n\nDa der vorliegende Gesetzentwurf unter anderem fest-\n\nstellt, dass gerade vor dem Hintergrund der europäischen \n\nSchuldenkrise der Begrenzung der staatlichen Verschul-\n\ndung eine zentrale finanzpolitische Bedeutung zukommt, \n\nmöchte ich zunächst auf etwas hinweisen, was vielleicht \n\nauf den ersten Blick verblüffend wirkt: Sachsens Gesamt-\n\nverschuldung aus direkter Kreditverschuldung und impli-\n\nziter Verschuldung durch Versorgungslasten beträgt \n\ninsgesamt etwas über 30 Milliarden Euro. Gleichzeitig hat \n\ndie Bundesrepublik Deutschland einen positiven  \n\nTARGET2-Saldo von circa 600 Milliarden Euro. \n\nWie Prof. Sinn überzeugend gezeigt hat, sind das nichts \n\nanderes als 600 Milliarden Euro deutsche Kredite, also \n\nForderungen an das Ausland. Da Sachsen einwohnermä-\n\nßig etwa ein Zwanzigstel von Deutschland ausmacht, \n\nkönnte man nun rein rechnerisch auch ein Zwanzigstel \n\ndes TARGET2-Saldos dem Freistaat Sachsen zuordnen, \n\nalso, um es einmal an dieser Stelle vorzurechnen:  \n\n600 : 20 = 30 Milliarden Euro. 30 Milliarden Euro Forde-\n\nrungen, denen 30 Milliarden Euro an Verbindlichkeiten \n\ngegenüberstehen. \n\nNun höre ich schon aus Ihren Reihen den Widerspruch: \n\nDie beiden Dinge haben doch nichts miteinander zu tun. \n\nDer TARGET2-Saldo betrifft ja im Wesentlichen die \n\nBundesbank und hat doch überhaupt nichts mit dem \n\nsächsischen Staatshaushalt zu tun. Das ist natürlich in \n\nhaushaltstechnischer bzw. währungsrechtlicher Hinsicht \n\nrichtig. Ein Finanzminister, der mit Hinweis auf den \n\ndeutschen TARGET2-Saldo eine hohe Staatsverschuldung \n\nrechtfertigen würde, wäre sicherlich schlecht beraten. \n\nDennoch macht der Vergleich volkswirtschaftlich Sinn; \n\ndenn der TARGET2-Saldo ist Ausdruck eines Leistungs-\n\nbilanzüberschusses und dieser wiederum – zumindest \n\nnach dem Lehrbuch – gleichbedeutend mit einem Kapi-\n\ntalexport. Damit wird der Binnenwirtschaft Nachfrage \n\nentzogen, was sich besonders auf die Wirtschaft in den \n\nwirtschaftlich benachteiligten Bundesländern auswirkt, zu \n\ndenen auch Sachsen nach wie vor gehört. Dies macht \n\nwieder einmal deutlich: Deutschland ist schon jetzt \n\nmassiv durch die Euro-Krise belastet, und diese Belastung \n\nkönnte sich in Zukunft aufgrund der übernommenen \n\nBürgschaften bis zum Staatsbankrott ausweiten. \n\nMeine Damen und Herren! Ausgerechnet die saarländi-\n\nsche CDU-Ministerpräsidentin Kramp-Karrenbauer hat \n\nim Zuge der Debatte um die Schuldenkrise schon im \n\nSeptember 2011 auf das für jeden doch eigentlich Offen-\n\nsichtliche verwiesen. Damals sagte Kramp-Karrenbauer in \n\neinem Gespräch mit der Zeitung „Die Welt“, dass die \n\nSchuldenbremse vor dem Beginn der Euro-Krise konzi-\n\npiert worden sei, und – ich zitiere – „wenn diese Voraus-\n\nsetzung aber wegen der Folgen der Staatsschuldenkrise \n\nund der notwendigen Rettungsmaßnahmen nicht mehr \n\ngegeben ist, dann haben wir eine veränderte Geschäfts-\n\ngrundlage“. \n\nIn der Tat: Die Geschäftsgrundlage, von der Kramp-\n\nKarrenbauer spricht, hat sich seit der denkwürdigen \n\nBrüsseler Nacht vom 9. auf den 10. Mai 2010, auf der der \n\nerste Euro-Rettungsschirm EFSF beschlossen wurde, \n\nradikal verändert, da das angeblich so eherne Prinzip der \n\nEuropäischen Währungsunion, nach dem kein Staat für \n\ndie Schulden eines anderen einstehen muss, einfach mit \n\neinem Federstrich über Bord geworfen wurde. \n\nNach Auffassung der NPD ist es mindestens schizophren, \n\nwenn die herrschende politische Klasse einerseits die \n\nwohl größte Schuldenvergemeinschaftung der neueren \n\nGeschichte beschließt, um andererseits auf nationaler \n\nEbene eine Schuldenbremse einführen zu wollen. Solange \n\ndieser Widerspruch von der politischen Klasse nicht \n\nwahrgenommen und beharrlich verdrängt wird, brauchen \n\nwir uns aber über das Instrument einer Schuldenbremse \n\nhier im Sächsischen Landtag nicht zu unterhalten. \n\nIch danke für die Aufmerksamkeit. \n\n(Beifall bei der NPD) \n\n1. Vizepräsidentin Andrea Dombois: Meine Damen und \n\nHerren, wir gehen nun in die dritte Runde. Ich frage die \n\nCDU-Fraktion. – Herr Abg. Schiemann. \n\nMarko Schiemann, CDU: Sehr geehrte Frau Präsidentin! \n\nMeine sehr geehrten Damen und Herren! Verfassungen – \n\nwie kann es anders sein? – sind das rechtliche Fundament \n\neines jeden Staates. Diese rechtlichen Grundlagen, ver-\n\nbunden mit den Werteüberzeugungen, bilden damit auch \n\ndie Verfassung des Verfassungsstaates Freistaat Sachsen. \n\nDamit die Verfassung ihre bindende Wirkung und den \n\nWillen des Verfassungsgebers entfalten kann, braucht die \n\nVerfassung Kontinuität; sie braucht Zeit, um sich entspre-\n\nchend zu entfalten. Der Wert der Verfassung orientiert \n\nsich eben nicht an Modernität, Zeitgeist oder sonstigen \n\naktuellen Bedingungen, die es in der Diskussion gibt, \n\nsondern ausschließlich an seiner Bindungswirkung, seinen \n\nRechten für das sächsische Volk und an der Wertebezo-\n\ngenheit. Deshalb ändert man Verfassungen weder nach \n\npolitischer Laune noch nach tagespolitischem Belieben \n\noder parteipolitischem Kalkül. \n\nDer nunmehr vorliegende Entwurf zur Änderung der \n\nSächsischen Verfassung folgt dem Grundsatz der Selbst-\n\nbindung und dem Grundsatz, nur das Notwendige zu \n\nverändern und somit die Wirkung der Verfassung als \n\nGanzes unverändert zu belassen. Diese Grundsätze haben \n\nuns bei der Entwurfserarbeitung begleitet. Dennoch – das \n\nkann ich nicht verschweigen – ist die Eingriffsintensität \n\nder Verfassungsänderung sehr hoch. Sie bindet die künfti-\n\ngen Landtage und die künftigen Haushaltsgesetzgeber, \n\nnur noch das auszugeben, was tatsächlich – neben den \n\nvorzuhaltenden Rücklagen und der Beamtenvorsorge – \n\nzur Finanzierung des Freistaates und der Kommunen zur \n\nVerfügung steht. Verfassungen sollen nur im Ausnahme-\n\nfall geändert werden. Hier liegt der Ausnahmefall vor. \n\nDas Grundgesetz verbietet den deutschen Ländern ab \n\n2020 jegliche Neuverschuldung. \n\nDamit die Existenz des Freistaates in Notsituationen nicht \n\nzusätzlich gefährdet wird, nutzen wir diesen Änderungs-\n\nvorschlag, um Ausnahmen vom Neuverschuldungsverbot \n\n\n\nSächsischer Landtag 5. Wahlperiode – 75. Sitzung 8. Mai 2013 \n\n 7759 \n\nfestzuschreiben. Dabei haben wir in der Diskussion zur \n\nEntwurfserarbeitung die Frage der Auswirkungen der \n\nÄnderung von Artikel 95 auf den bestehenden kommuna-\n\nlen Finanzausgleich sehr intensiv diskutiert. Nach der \n\numfassenden Regelung des Artikels 87 sorgt der Freistaat \n\ndafür, dass die kommunalen Träger der Selbstverwaltung \n\nihre Aufgaben erfüllen können. Hier bleibt auch künftig \n\nder Freistaat Sachsen in der Pflicht, für eine ausreichende \n\nFinanzausstattung der kommunalen Ebene zu sorgen. Wir \n\nhaben uns deshalb auf wichtige Eckwerte bei der Ände-\n\nrungsdiskussion verständigt: \n\nErstens. Die Grundsätze der Finanzbeziehungen zwischen \n\ndem Freistaat Sachsen und den sächsischen Gemeinden \n\nsowie Landkreisen werden nicht verändert. \n\nZweitens. Eine der wichtigsten Finanzierungsgrundlagen \n\nder sächsischen Kommunen – der Finanzausgleich – soll \n\nnicht verändert werden. Wir haben das sehr intensiv am \n\nMaßstab des Gleichmäßigkeitsgrundsatzes I diskutiert, \n\nund es war einhellige Überzeugung aller am Tisch vertre-\n\ntenen Fraktionen, den Gleichmäßigkeitsgrundsatz I nicht \n\ninfrage zu stellen. \n\nDrittens. Der Mehrbelastungsausgleich wird ergänzend \n\nausgerichtet. Mit der Neuregelung sind alle Mehrbelas-\n\ntungen, die vom Freistaat Sachsen verursacht werden, \n\nauszugleichen. Jede Erhöhung von Standards ist damit \n\nauch ausgleichspflichtig. \n\nViertens. Aufgaben, die durch europäische Entscheidun-\n\ngen und die Bundesebene übertragen wurden, sind nicht \n\nvon der Regelung des Artikels 85 umfasst, insofern der \n\nFreistaat Sachsen nicht selbst in eigenen Gesetzen diese \n\nEntscheidungen zur Erhöhung der Standards mitträgt. \n\nFünftens. Der Freistaat Sachsen ist nur dort ausgleichs-\n\npflichtig, wo er durch Entscheidungen des Sächsischen \n\nLandtages aufgrund eines Gesetzes für Mehrbelastungen \n\nsorgt. \n\nMeine sehr geehrten Damen und Herren! Dies ist uns im \n\nZusammenhang mit der Umsetzung des Verschuldungs-\n\nverbots besonders wichtig: keine Verschiebung zulasten \n\nder Kommunen im Freistaat Sachsen. Deshalb haben wir \n\ndurch den Artikel 95 Abs. 1 sichergestellt, dass die Rechte \n\nder kommunalen Ebene nach den Artikeln 85 und 87 \n\nunberührt bleiben. In diesem Zusammenhang ist auch die \n\ngeplante Änderung des Artikels 85 zu sehen. \n\nDer Freistaat Sachsen braucht leistungsstarke Kommunen. \n\nSubsidiarität, meine Damen und Herren, bleibt die wich-\n\ntigste Grundlage des Verfassungsstaates Sachsen. Deshalb \n\nsieht die Sächsische Verfassung bisher zwei selbstständige \n\nFinanzgarantien vor, die einen grundlegend verschiedenen \n\nAnsatz haben. \n\nSo verpflichtet der Artikel 87 Abs. 1 den Freistaat – \n\nungeachtet der zur kommunalen Selbstverwaltungsgaran-\n\ntie des Artikels 82 Abs. 2 zählenden Finanzhoheit der \n\nKommunen –, dafür Sorge zu tragen, dass die kommuna-\n\nlen Träger ihre Aufgaben erfüllen können. Dies beinhaltet \n\nnach der Rechtsprechung des Sächsischen Verfassungsge-\n\nrichtshofs eine Einstandspflicht für eine ausreichende \n\nFinanzausstattung, soweit die Kommunen nicht durch \n\neigene Einnahmen oder Mittel des Bundes eine adäquate \n\nFinanzausstattung haben. Dieser Anspruch steht unter \n\ndem Vorbehalt – und das bleibt auch so – der finanziellen \n\nLeistungsfähigkeit des Freistaates Sachsen. \n\nHiervon zu trennen ist jedoch die Regelung im Artikel 85 \n\nder Sächsischen Verfassung. Seit dem Inkrafttreten der \n\nVerfassung ist das Konnexitätsprinzip in Artikel 85 \n\ngeregelt. Den kommunalen Trägern der Selbstverwaltung \n\nkann gemäß Artikel 85 Abs. 1 durch Gesetz die Erledi-\n\ngung bestimmter Aufgaben übertragen werden. Dabei \n\nsind Bestimmungen über die Deckung der Kosten zu \n\ntreffen. \n\nAbs. 2 regelt – und verpflichtet den Freistaat Sachsen \n\nnach dem bisherigen Wortlaut –, einen finanziellen \n\nAusgleich zu schaffen, wenn die gesetzliche Übertragung \n\neiner Aufgabe zu einer Mehrbelastung führt. Diese Rege-\n\nlung ist unstrittig. Zur Klarstellung: Artikel 85 Abs. 2 \n\nSatz 1 bleibt unberührt und wird von uns in der Diskussi-\n\non nicht angetastet. Damit ist auch die Wirkungsweise \n\ndieses Satzes gleich der bisherigen Wirkung. \n\nNeu geregelt wird hingegen, wenn freiwillige Aufgaben \n\nzu Pflichtaufgaben umgewandelt werden. Diese sind \n\nentsprechend ausgleichspflichtig. Es sollte kein Missver-\n\nständnis im Raum stehen bleiben. Bestehende Aufgaben \n\nhingegen sind nicht mit freiwilligen Aufgaben gleichzu-\n\nsetzen. Das war bei meiner Vorvorrednerin meines Erach-\n\ntens ein Missverständnis. Wir haben uns eindeutig darauf \n\nverständigt, dass die bestehenden Aufgaben, die wir neu \n\ngeregelt haben, in Artikel 85 Abs. 2 eben nicht mit frei-\n\nwilligen Aufgaben gleichzusetzen sind. \n\nZur Präzisierung und Klarstellung soll zukünftig verfas-\n\nsungsrechtlich abgesichert werden, dass ein Mehrbelas-\n\ntungsausgleich auch zu leisten ist, wenn freiwillige \n\nAufgaben in Pflichtaufgaben umgewandelt werden. Dies \n\ngilt auch in jenen Fällen, in denen der Freistaat durch \n\nGesetz oder Rechtsverordnung nachträglich eine finanzi-\n\nelle Mehrbelastung bei der Erledigung übertragener oder \n\nbestehender Aufgaben unmittelbar verursacht. \n\nDies ist ein enormer Anspruch, der natürlich besonders \n\ndiejenigen binden wird, die die meisten Gesetzentwürfe \n\nzur Beratung in den Landtag einbringen. Es soll sich \n\nkeiner mehr vorstellen können, dass Standarderhöhungen, \n\ndurch den Freistaat verursacht, natürlich nicht ohne die \n\nentsprechende Finanzierung bleiben werden. \n\n(Einzelbeifall bei der CDU) \n\nDas ist ein Appell – mein Kollege Michel legte es dar –: \n\nEs wird zu einer sehr starken Standardreduzierung kom-\n\nmen. Wir können den Kommunen nicht noch mehr \n\naufbürden. Wir können ihnen auch nicht mehr in Gesetzen \n\n– seien es Kommunalgesetze, Gemeindeordnungen – \n\nvorschreiben, welche Aufgaben von welcher Qualifikation \n\nzu erfüllen sind; denn das wird alles ausgleichspflichtig. \n\nDessen muss man sich bewusst sein. \n\n(Horst Wehner, DIE LINKE: Genau!) \n\n\n\nSächsischer Landtag 5. Wahlperiode – 75. Sitzung 8. Mai 2013 \n\n 7760 \n\nMeine sehr geehrten Damen und Herren! Voraussetzung \n\nist, dass der Freistaat Sachsen einen eigenen materiellen \n\nGestaltungsspielraum überhaupt hat. Das hat aber auch \n\nzur Folge, dass die Entscheidungen der Europäischen \n\nUnion oder des Bundes eben auch nur noch eins zu eins \n\nübernommen werden können. Der Freistaat kann es sich \n\nnicht mehr leisten, eine Abweichung zu einer Übernahme \n\nzu machen, denn das wäre auch ausgleichspflichtig. Dies \n\nbetrifft aber nur solche Regelungen, die unmittelbar die \n\nErledigung von Aufgaben betreffen, die nach Artikel 85 \n\nAbs. 1 übertragen wurden. Der Übertragungsmechanis-\n\nmus bleibt, weil Artikel 85 Abs. 1 von uns nicht geändert \n\nwird. \n\nNicht hierunter fallen zum Beispiel Kosten für verwal-\n\ntungsinterne Tätigkeiten, da hiermit nicht die Erfüllung \n\nvon Aufgaben mit Außenwirkung verbunden ist. Auf die \n\nTariffragen hat Kollege Michel bereits hingewiesen. Auch \n\ndiese sind nicht ausgleichspflichtig. \n\nDie Eingruppierungsfragen für Beamte, auch kommunale \n\nWahlbeamte, sind, wenn Standards erhöht werden, selbst-\n\nverständlich auch entsprechend ausgleichspflichtig. Das \n\nwäre der Gegenpol zu Tariffragen, die nicht ausgleichs-\n\npflichtig sind. Diese anderen Ausgaben finden wie bisher \n\nim Rahmen des allgemeinen Finanzausgleichs nach \n\nArtikel 87 Berücksichtigung. Hier ist nach Übereinstim-\n\nmung in der Diskussion von den Entwurfsverfassern \n\ndeutlich gemacht worden, dass zu Artikel 87 keinerlei \n\nÄnderungen vorgesehen sind. Wir haben damit eine \n\nVerbesserung der Stellung der Kommunen bei der Erfül-\n\nlung übertragener Aufgaben erreicht. Es ist eine Stärkung, \n\ndie wir außerordentlich begrüßen. \n\nIch bin sehr froh, dass es uns gelungen ist, diese Regelung \n\nim Rahmen des bestehenden Zwei-Säulen-Systems der \n\nArtikel 85 und 87 einvernehmlich zu erreichen. Die \n\nVerfassungsänderungsdiskussion für den Entwurf hat \n\ngezeigt, dass kein Systemwechsel gefordert ist. \n\nMeine sehr geehrten Damen und Herren! Politik heißt, \n\nnicht auf gerichtliche Entscheidungen zu warten, um diese \n\ndann umzusetzen, sondern Politik heißt gestalten, auch \n\nwenn wir durch das Grundgesetz verpflichtet sind, eine \n\nÄnderung vorzunehmen. \n\nMeine sehr geehrten Damen und Herren! Der Änderungs-\n\nentwurf kann dennoch kein Einfallstor für weitere inflati-\n\nonäre Änderungen der Sächsischen Verfassung sein. Wir \n\nhaben eine jung gebliebene und für den Bürger verlässli-\n\nche Verfassung. Das soll auch in Zukunft so bleiben, und \n\nich bin gespannt auf die ambitionierten Beratungen im \n\nAusschuss. Die Terminkette ist sehr anstrengend, und ich \n\nhoffe, dass es uns gelingt, diesen Gesetzentwurf, den \n\nfachlichen Grundlagen entsprechend, nochmals einer \n\nPrüfung zu unterziehen. \n\nIch danke Ihnen für Ihre Aufmerksamkeit. \n\n(Beifall bei der CDU, der FDP  \n\nund der Staatsregierung) \n\n1. Vizepräsidentin Andrea Dombois: Als Nächstes ist \n\njetzt die SPD an der Reihe; bitte. \n\nDirk Panter, SPD: Frau Präsidentin! Liebe Kolleginnen \n\nund Kollegen! Ich möchte mit einem Dank der SPD-\n\nFraktion an die Verhandlungsgruppe beginnen. \n\nÜber ein Jahr haben wir gemeinsam miteinander gerun-\n\ngen und in vielen Sitzungen versucht, gute Kompromisse \n\nzu finden. Wir haben uns, denke ich, weiterentwickelt, \n\nwenn man sieht, wie wir am Beispiel der Schweiz ge-\n\nmeinsam gelernt haben. Wir haben es aufgenommen und \n\ngeschaut, was für uns in Sachsen relevant ist und was wir \n\nnicht umsetzen können. \n\nGemeinsam haben wir eine neue Qualität erreicht, als sich \n\n– aus Sicht der SPD-Fraktion leider Gottes – DIE LINKE \n\nnicht weiter beteiligt hat, aber wir trotzdem gemeinsam \n\nauch zu dem Punkt des sozialen Ausgleichs, der durch \n\nDIE LINKE eingebracht wurde, standen und weiterhin \n\nstehen. \n\nIch denke, dass das für die Kultur dieses Sächsischen \n\nLandtages eine sehr gute Basis ist, auch für seine Weiter-\n\nentwicklung. \n\n(Beifall bei der SPD, den LINKEN  \n\nund den GRÜNEN) \n\nWir als SPD-Fraktion freuen uns auch, dass wir alle \n\ngemeinsam die kommunale Ebene in den Blick genom-\n\nmen haben ob dieser jetzigen Verfassungsänderung, denn \n\nfür uns war in der Logik immer klar: Wenn im Bund und \n\nim Land eine Schuldenbremse gelten soll, dann müssen \n\nwir die Kommunen schützen, weil die Kommunen nicht \n\ndie Leidtragenden von Schuldenbremsen in Bund und \n\nLand sein dürfen. Das war für uns immer klar. \n\n(Beifall bei der SPD und den GRÜNEN) \n\nZugegeben: Wir hatten diesbezüglich teilweise auch \n\nunterschiedliche Auffassungen, aber wir haben am Ende \n\neinen Kompromiss gefunden, den ich als einen fairen \n\nKompromiss bezeichnen möchte, und dieser Kompromiss \n\n– das kann ich auch für die SPD-Fraktion sagen – gilt, das \n\nist ganz klar. Insofern, sosehr ich den Kollegen Scheel \n\nschätze, bin ich mir nicht sicher – wir haben sehr intensiv \n\nmit Expertinnen und Experten gesprochen –, ob wir in \n\nden nächsten sechs, acht Wochen diesbezüglich Verände-\n\nrungen sehen werden. Wir werden uns trotzdem der \n\nAnhörung widmen und werden sehen, ob es da gravieren-\n\nde Probleme gibt, das ist klar. \n\nIch möchte jetzt gern noch auf meine Vorredner eingehen, \n\num die eine oder andere Klarstellung vorzunehmen. Wir \n\nhaben gesagt: Der Wortlaut gilt – Kollege Michel hat es \n\nangesprochen. Wir sollten uns an den Wortlaut der Verfas-\n\nsung, aber auch an die Begründung halten. Das ist auch \n\nunsere Hoffnung. Jedoch ist es wichtig, auch kleine \n\nNuancen klarzumachen; denn ich habe in diesen Verhand-\n\nlungen gelernt, dass es manchmal auf einzelne Worte \n\nankommen kann, um eine Auslegung deutlich zu machen \n\n– Kollege Schiemann lacht; genau, er weiß, wovon ich \n\nspreche. \n\n\n\nSächsischer Landtag 5. Wahlperiode – 75. Sitzung 8. Mai 2013 \n\n 7761 \n\nZunächst zum Kollegen Zastrow – nur zur Präzisierung: \n\nSie haben davon gesprochen, dass der sächsische Genera-\n\ntionenfonds verfassungsrechtlich abgesichert wird. Wir \n\nhaben in der Verhandlungsgruppe deutlich gemacht, dass \n\nwir nicht den Generationenfonds per se absichern wollen, \n\nsondern einen Vorsorgefonds. Wir wollen für die Notwen-\n\ndigkeit, für Lasten, die uns entstehen, für implizite Ver-\n\nschuldung Vorsorge treffen. Deshalb wollen wir einen \n\nVorsorgefonds absichern – nicht aber den konkreten \n\nGenerationenfonds, denn den kann man ja schlecht in der \n\nForm in die Verfassung hineinschreiben. Das vielleicht \n\nzur Klarstellung. \n\nKollege Michel hat gesagt, Verwaltungsvorschriften \n\nsollten nicht Teil des Kompromisses sein. In der Tat steht \n\nim Wortlaut des Kompromisses: durch Gesetz oder \n\naufgrund eines Gesetzes. – Es ist richtig: Wir haben \n\ndarum gerungen, ob die Verwaltungsvorschriften Teil des \n\nGanzen sind. Wir waren uns insgesamt einig, dass durch \n\nVerwaltungsvorschriften nicht so sehr in die kommunale \n\nSelbstverwaltung eingegriffen werden kann, dass dadurch \n\nmassive Kostensteigerungen für die Kommunen auftreten. \n\nDeshalb war es ein guter Kompromiss, sich darin klarzu-\n\nwerden, dass „durch Gesetz und aufgrund eines Gesetzes“ \n\neben auch Rechtsverordnungen bedeutet, und dabei \n\nkönnen wir es dann belassen. \n\nIch möchte noch eines zur konjunkturellen Schuldenauf-\n\nnahme – nur, damit es da keine Unklarheiten gibt – ganz \n\ndeutlich machen: Wir wollen damit Steuereinnahmen im \n\nVierjahresschnitt vergleichen. In der Verhandlungsrunde \n\nhaben wir klargemacht, dass wir einen Vierjahresschnitt \n\nvon Iststeuereinnahmen mit den Steuerschätzungen \n\nvergleichen wollen. Wir können nicht warten, bis die \n\nIststeuereinnahmen für das laufende Jahr vorliegen; denn \n\ndann brauchen wir nichts mehr zu verändern. Diese \n\nRegelungen funktionieren in der Realität und sind um-\n\nsetzbar. \n\nGanz wichtig ist auch – das haben Kollege Schiemann \n\nund Kollege Michel bereits gesagt – die EU- und die \n\nBundesregelung. Wir haben gesagt: Dort, wo der Freistaat \n\nkeinen materiellen Gestaltungsspielraum hat, wollen wir \n\nauch keine Ausgleichspflicht, das ist klar. Ich weise aber \n\ndarauf hin, dass Kollege Michel gesagt hat, dass – ich \n\nzitiere – „Regelungen über EU- und Bundesregelungen \n\nhinaus nicht ausgleichspflichtig sind“. Das „hinaus“ ist \n\nnicht ganz richtig, denn es geht in der Tat darum, wo der \n\nFreistaat materiellen Gestaltungsspielraum nutzt. Wenn er \n\ndies tut, ist er ausgleichspflichtig. Das kann zum Beispiel \n\ndadurch geschehen, dass er Spielräume, die ihm von EU \n\noder Bund vorgegeben wurden, nutzt oder dass er viel-\n\nleicht gar keine Umsetzungsnotwendigkeit hat, es jedoch \n\ntrotzdem tut. Ich denke, genau da – das hat Kollege \n\nSchiemann vollkommen richtig angesprochen – müssen \n\nwir ganz klar sein. \n\nDarüber hinaus möchte ich noch darauf eingehen, dass \n\nrichtig gesagt wurde, dass Artikel 87 des kommunalen \n\nFinanzausgleichs nicht angetastet werden solle – das ist \n\nrichtig –, speziell der Gleichmäßigkeitsgrundsatz I. Das \n\nwollten auch wir als SPD-Fraktion immer. Dabei ist uns \n\nganz besonders wichtig, dass die Regelungen in Arti-\n\nkel 85 außerhalb des Artikels 87 stehen, dass also Mehr-\n\nbelastungsausgleiche, die dadurch in Zukunft entstehen, \n\naußerhalb des 87er-Regelungsmechanismus ausgeglichen \n\nwerden müssen, nämlich durch den normalen Staatshaus-\n\nhalt. Insofern berührt das auch den Gleichmäßigkeits-\n\ngrundsatz nicht. \n\nNun noch zu einem Punkt, bezüglich dessen es, glaube \n\nich, ein Missverständnis zwischen Kollegen Schiemann \n\nund Frau Kollegin Jähnigen gab, und zwar der bestehen-\n\nden Aufgaben – wir haben intensiv darüber diskutiert: \n\nBestehende Aufgaben sind nicht nur freiwillige Aufgaben \n\n– das ist ganz richtig –, sondern es sind pflichtige Aufga-\n\nben, aber auch freiwillige Aufgaben. Deshalb haben wir \n\ndas in der Begründung noch einmal klargestellt, und wir \n\nhaben es auch im Wortlaut des Artikels 85 ganz deutlich \n\nformuliert. Da ist bisher nur von übertragenen Aufgaben \n\ndie Rede. Wir haben deutlich gemacht, dass es in Zukunft \n\nauch bestehende, eben dann auch pflichtige und freiwilli-\n\nge Aufgaben umfasst. Das sollte klar sein, damit es keine \n\nUminterpretationen des Kompromisses gibt und wir in \n\nZukunft mit einer guten Regelung in diesem Freistaat \n\ngemeinsam arbeiten können. \n\nVielen Dank. \n\n(Beifall bei der SPD und den GRÜNEN) \n\n2. Vizepräsident Horst Wehner: Vielen Dank, Herr \n\nPanter. – Für die FDP-Fraktion spricht nun Herr Abg. \n\nBiesok; Sie haben das Wort. \n\nCarsten Biesok, FDP: Herr Präsident! Meine Damen und \n\nHerren! Am 26. Mai 1992 wurde die Sächsische Verfas-\n\nsung im Festsaal der Dreikönigskirche beschlossen. \n\nDamals waren es noch die Freiheitsrechte, die im Mittel-\n\npunkt der Verfassungsdebatte standen. Geprägt von den \n\nErfahrungen der friedlichen Revolution, sollte garantiert \n\nwerden, dass es eine Reisefreiheit gibt, dass die Wahlfrei-\n\nheit besteht und dass zum Beispiel das Verbot der \n\nZwangsbeschäftigung umfassend geregelt wird. \n\nHeute haben wir eine andere Zeit. Wir haben die Staats-\n\nschuldenkrise mit den negativen Folgen, die wir hier für \n\nuns vor der Haustür in Europa sehen, und wir haben in \n\ndiesem Lichte die Verfassungsänderung beschlossen. Die \n\nKollegen Scheel und Dulig haben darauf hingewiesen, \n\ndass es nur ein Teil der Medaille ist, sich anzuschauen, \n\nwas man ausgeben kann, und darzustellen versucht, dass \n\nwir auch mehr Einnahmen brauchen. Ich möchte an dieser \n\nStelle ganz deutlich sagen: Wir haben in Deutschland kein \n\nEinnahmenproblem, wir haben ein Ausgabenproblem. \n\n(Beifall bei der FDP und der CDU) \n\nDer Staat muss sich zurücknehmen, nicht die Einnahmen \n\nmüssen erhöht werden. \n\nSehr geehrte Damen und Herren, mein Kollege Andreas \n\nSchmalfuß hat bereits einige Änderungen, die wir hier \n\n\n\nSächsischer Landtag 5. Wahlperiode – 75. Sitzung 8. Mai 2013 \n\n 7762 \n\nvornehmen, erläutert. Ich möchte mich auf einige andere \n\nNormen konzentrieren. \n\nWir sind dem Wunsch der SPD entgegengekommen, die \n\nKommunen davor zu schützen, dass sich der Freistaat \n\nSachsen bei der Einhaltung des Neuverschuldungsverbots \n\nzulasten der Kommunen reichspart. Jetzt haben wir eine \n\nKompromisslösung gefunden, die einen Schutz der \n\nKommunen beinhaltet. \n\nEines muss man aber deutlich sagen: Es ist dabei zu \n\nkeinem Systemwechsel in den Finanzbeziehungen zwi-\n\nschen dem Freistaat Sachsen und den Kommunen ge-\n\nkommen. Insbesondere wurde nicht der Gleichmäßig-\n\nkeitsgrundsatz I angetastet. Lediglich da, wo der Freistaat \n\nSachsen durch ein Gesetz oder aufgrund eines Gesetzes \n\nnachträglich Mehrbelastung bei der Erledigung übertra-\n\ngener oder bestehender Aufgaben unmittelbar – das ist \n\nmir besonders wichtig – verursacht, muss künftig ein \n\nAusgleich geschaffen werden. \n\nDas soll vor allem dann geschehen, wenn der Freistaat \n\nSachsen Standards erhöht, die die Kommunen in ihrer \n\nGestaltungsfähigkeit einengen und dabei bei den Kom-\n\nmunen zu erheblichen Mehrausgaben führen. Ein Mehr-\n\nbelastungsausgleich soll auch dann geleistet werden, \n\nwenn es sich um freiwillige Aufgaben handelt, die in \n\nPflichtaufgaben umgewandelt werden. \n\nAber – mein Kollege Jens Michel hat schon darauf \n\nhingewiesen –: Es gibt auch Grenzen dieses Mehrbelas-\n\ntungsausgleichs. Es ist gerade keine Regelung, die den \n\nKommunen die Möglichkeit gibt, einfach neue Ausgaben \n\nzu tätigen und dann einen Blankoscheck an den Freistaat \n\nzu senden. \n\nMeine Damen und Herren, wir haben uns auch darauf \n\nverständigt, den sozialen Ausgleich mit in die Abwä-\n\ngungskriterien für die Aufstellung eines Haushalts aufzu-\n\nnehmen. Das war eine wichtige Ergänzung, um kein \n\nUngleichgewicht im zukünftigen Haushalt zu bekommen. \n\nAuch hier möchte ich deutlich machen: Wir haben dieses \n\nPrinzip bereits bei der Aufstellung aller Haushalte des \n\nFreistaats eingehalten. Es ist keine neue Forderung, \n\nsondern es sichert lediglich den Bestand. \n\nTrotzdem möchte ich diesen wichtigen Punkt, der von den \n\nLINKEN in die Verhandlungen eingebracht wurde und \n\nden ich ausdrücklich begrüße und aufrechterhalten möch-\n\nte, noch einmal kurz zum Anlass nehmen, um auf die \n\nLINKEN einzugehen. Als an einer entscheidenden Stelle \n\nder Verhandlungen die beiden Verhandlungsführer nach \n\neiner sehr fachlich geführten Diskussion nach einem \n\nKompromissvorschlag, bei dem wir auch insbesondere \n\nIhre Argumente – Herr Scheel, Sie erinnern sich an die \n\nSituation – aufgenommen haben, versucht haben, wie wir \n\nbestimmen, wann wir künftig Schulden aufnehmen \n\nkönnen, habe ich gedacht, wir sind jetzt auch in einem \n\ngeeinten Land. Wir haben uns über Parteigrenzen mit \n\nganz unterschiedlichen programmatischen Aussagen \n\ngeeinigt, und ich habe zurückgedacht: 24 Jahre zuvor war \n\nmein Verhandlungspartner Leiter der SED-Bezirksleitung \n\nin Karl-Marx-Stadt, und ich war Azubi bei einer Landes-\n\nbank. Und wir haben uns in die Augen geschaut und \n\nwaren uns einig, wie wir die Finanzen des Freistaates \n\nSachsen für die Zukunft regeln wollen, um einen Zugriff \n\nauf zukünftige Steuereinnahmen zu vermeiden. \n\nIch bin sehr stolz darauf, dass wir diese Einigung hinbe-\n\nkommen haben, und würde mich sehr freuen, wenn die \n\nPartei DIE LINKE und die Fraktion DIE LINKE – da \n\nmuss man ja unterscheiden – diesen Weg weiter mitgin-\n\ngen. \n\nHerr Kollege Gebhardt, Sie haben sich gewünscht, dass \n\nwir Ihre internen Streitigkeiten jetzt nicht zum Thema von \n\nPlenarsitzungen machen. Gleichzeitig sind Sie auf unsere \n\nDiskussion zum Mindestlohn eingegangen. Ich möchte \n\nIhnen den Unterschied klarmachen: Wir als sächsische \n\nFDP kämpfen auf einem Bundesparteitag für unsere \n\nMeinungen. Wir diskutieren, argumentieren und ringen \n\num eine Mehrheit. Sie bekommen eine Anweisung aus \n\nBerlin und folgen ihr. Die FDP in Sachsen wird sich \n\nniemals einer Anweisung aus Berlin beugen! \n\n(Beifall bei der FDP und vereinzelt bei der CDU – \n\nHolger Zastrow, FDP: Das ist der Unterschied!) \n\nMeine Damen und Herren! Ich wünsche uns eine gute \n\nBeratung über die Verfassungsänderung und hoffe, dass \n\nwir in diesem Parlament einen möglichst breiten Konsens \n\nfinden. \n\nVielen Dank. \n\n(Beifall bei der FDP, der CDU  \n\nund der Staatsregierung) \n\n2. Vizepräsident Horst Wehner: Vielen Dank, Herr \n\nBiesok. – Herr Panter? \n\nDirk Panter, SPD: Ich würde gern von dem Mittel der \n\nKurzintervention Gebrauch machen. \n\n2. Vizepräsident Horst Wehner: Bitte, Sie haben jetzt \n\nGelegenheit dazu. \n\nDirk Panter, SPD: Ich möchte mich nur auf einen Punkt \n\nbeziehen. Hier ist immer wieder davon gesprochen \n\nworden, es solle keinen Systemwechsel geben usw. Es ist \n\nganz klar, dass es keinen Systemwechsel durch eine \n\nÄnderung von Artikel 87 der Sächsischen Verfassung \n\nbzw. beim kommunalen Finanzausgleich geben soll. Das \n\nhaben wir immer wieder verdeutlicht. \n\nTrotz allem wollen wir durch diese Verfassungsänderung \n\neine neue Qualität der Finanzbeziehungen mit den Kom-\n\nmunen entstehen lassen. Wir haben intern davon gespro-\n\nchen, dass ein Schutzschirm für die Kommunen gespannt \n\nwerden soll. Das Prinzip, über das wir uns immer unter-\n\nhalten haben, lautet: Wer bestellt, bezahlt. \n\nSo muss es auch in Zukunft sein; denn das schützt die \n\nKommunen. Wenn der Freistaat selbst handelt und die \n\nKommunen belastet, dann sollen diese dafür einen Aus-\n\ngleich bekommen. Das wollte ich gern klargestellt haben, \n\ndamit es auch festgehalten ist. \n\n\n\nSächsischer Landtag 5. Wahlperiode – 75. Sitzung 8. Mai 2013 \n\n 7763 \n\nDanke schön. \n\n(Beifall bei der SPD) \n\n2. Vizepräsident Horst Wehner: Herr Biesok? – Sie \n\nmöchten nicht erwidern. \n\nMeine Damen und Herren! Mir liegt noch eine Wortmel-\n\ndung der Fraktion DIE LINKE vor. Herr Abg. Bartl, bitte; \n\nSie haben das Wort. \n\n(Stefan Brangs, SPD: Bitte  \n\nHochdeutsch! – Heiterkeit) \n\nKlaus Bartl, DIE LINKE: Vielen Dank, Herr Präsident! \n\nMeine sehr verehrten Damen und Herren Kollegen! – Bei \n\naller Wertschätzung, Kollege Brangs: Das Erzgebirgische \n\nwerde ich jetzt auch nicht los. \n\n(Heiterkeit und Beifall bei den LINKEN) \n\nIrgendwann hat ein Mitglied der Arbeitsgruppe ausge-\n\nrechnet, dass es 200 Stunden oder etwas mehr waren, die \n\nwir über die beabsichtigte Änderung der Verfassung \n\nverhandelt haben. Deren Bedeutung ist heute hinreichend \n\ngewürdigt worden; ich will das nicht noch einmal aufgrei-\n\nfen. \n\nIch sage deutlich: Ich bereue nicht, dass ich der Verhand-\n\nlungsgruppe angehören durfte. Der Diskurs mit den \n\nExpertinnen und Experten, unter anderem aus dem Aus-\n\nland, hat ungemein gebildet. Ich denke nur daran, dass wir \n\nim Rahmen des Workshops am 4. Juni 2012 immerhin \n\nden Vizedirektor der Eidgenössischen Finanzverwaltung \n\nder Schweiz zur Konsultation zur Verfügung hatten. \n\nIch will zudem unterstreichen: Es gab sicherlich auch \n\nStreitpotenzial und unterschiedliche Vorstellungen, mit \n\ndenen wir in die Gespräche gegangen sind. Ein umfassen-\n\nder Komplex war Gegenstand der Erörterung über die \n\nVerfassungsänderung. Es gab aus der Sicht der Fraktionen \n\njeweils einen Katalog von Vorstellungen und Wünschen, \n\nwas alles berücksichtigt werden soll. \n\nAber unabhängig davon war es eine ausgesprochen \n\nsachliche, kollegiale, kulturvolle und niveauvolle Debatte. \n\nDaraus ist zu lernen: Es ist also möglich, sich auch heute, \n\nim Jahr 2013, und in Zukunft in einem Parlament über \n\nParteigrenzen hinweg vernünftig demokratisch zu streiten. \n\nDas ist für mich ein Wert. \n\n(Beifall bei den LINKEN, der FDP und  \n\ndes Abg. Prof. Dr. Martin Gillo, CDU) \n\nDass sich Kollege Michel und später die Kollegen Schie-\n\nmann und Panter in Einzelheiten der Regelungen ergan-\n\ngen haben, hat nichts damit zu tun, dass wir als diejeni-\n\ngen, die in der Arbeitsgruppe mitgewirkt haben bzw. \n\ndieses spezielle Fachgebiet haben, unbedingt noch einmal \n\nreden wollten. Es geht um nicht mehr und nicht weniger \n\nals darum, dass wir heute beginnen, an der sogenannten \n\nlegislatorischen Auslegung zu zimmern. Auch wenn \n\ndieser Text, wie es vorgesehen ist, in der Verfassung steht, \n\nwird es nichtsdestotrotz – das sage ich voraus; ich werde \n\nrecht bekommen – Streitigkeiten geben, und zwar auch \n\nsolche, die vor dem Verfassungsgericht ausgetragen \n\nwerden. Dann werden sich die Verfassungsrichterinnen \n\nund Verfassungsrichter – des Bundesverfassungsgerichts \n\noder des Sächsischen Verfassungsgerichtshofes – neben \n\nder Gesetzesbegründung auch die Dokumente der Debat-\n\nten kommen lassen. Wenn sie diese lesen, erkennen sie, \n\nworüber wir uns einig waren und was im Streit stand. Erst \n\ndann können sie die Norm auslegen. \n\n(Beifall der Abg. Eva Jähnigen, GRÜNE) \n\nGenau um diese Frage geht es von heute an, und genau \n\ndarum müssen wir im Weiteren in den Ausschüssen und in \n\nder 2. Lesung ergebnisoffen streiten können. Mindestens \n\ndas muss Konsens sein, wenn wir schon – die Botschaft \n\nhabe ich sehr wohl verstanden – nicht in den Regelungs-\n\ntext selbst noch einmal eingreifen wollen. \n\nInsofern haben wir momentan ein Problem. Wir meinen, \n\ndass der Regelungstext, den Rico Gebhardt am 1. Februar \n\nim „Chiaveri“ in würdevoller Umgebung und unter \n\nbeachtenswerter medialer Begleitung mitunterzeichnet \n\nhat, in der Färbung der Begründung eine gewisse Verän-\n\nderung erfahren hat. Wenn man sich das Vorblatt des \n\nEntwurfs oder die Begründung zum neuen Artikel 94 \n\nAbs. 2 hernimmt, stellt man fest, dass das Kriterium des \n\n„sozialen Ausgleichs“ nur insoweit in die Finanzstruktur-\n\ngrundsätze aufgenommen wird, als dieser Aspekt „er-\n\nwähnt“ wird. Im Vorblatt heißt es wörtlich: „Es wird unter \n\nAnlehnung an Artikel 1 SächsVerf erwähnt, dass bei \n\nAufstellung und Ausführung des Haushaltsplanes auch \n\ndem Aspekt des sozialen Ausgleichs Rechnung zu tragen \n\nist (Änderung Artikel 94 Abs. 2 SächsVerf neu).“ \n\nDieses „erwähnt“ macht uns etwas misstrauisch. Um es \n\nlandläufig zu sagen: Das ist uns zu untersetzt. Wir wollen \n\nklipp und klar – mindestens das muss in den Protokollen \n\nder Fachausschüsse und des federführenden Ausschusses \n\nerscheinen –, dass in Zukunft neben Wirtschaftlichkeit, \n\nSparsamkeit und dem gesamtwirtschaftlichen Gleichge-\n\nwicht der soziale Ausgleich gleichberechtigtes Kriterium \n\nist, wenn wir in der Haushaltsdebatte über die Verteilung \n\nder Finanzmasse entscheiden. Ich betone: Der soziale \n\nAusgleich muss ein gleichberechtigtes Kriterium sein. Die \n\nbloße „Erwähnung“ unter Anlehnung an Artikel 1 reicht \n\nnicht aus. Hinzu kommt, dass in Artikel 7 der Verfassung \n\ndie soziale Sicherung als Staatsziel normiert ist. \n\nNun können Sie uns gern entgegenhalten – das ist schon \n\nverschiedentlich angeklungen –, dass das nicht ausführli-\n\ncher im Gesetzentwurf stehe, sei unser selbstverschulde-\n\ntes Leid, weil die Fraktion DIE LINKE aus den bekannten \n\nZusammenhängen heraus an der Abfassung des Gesetz-\n\nentwurfs nicht beteiligt war. Das hängt übrigens nicht \n\ndamit zusammen, dass wir irgendeiner Orientierung aus \n\nBerlin zu folgen hatten. Es geht vielmehr darum, Kollege \n\nBiesok, dass der Streit über die Frage, inwieweit ein \n\nNeuverschuldungsverbot in die Verfassung hineinformu-\n\nliert werden kann, ohne dass dies zu gravierenden Aus-\n\nwirkungen, zum Beispiel auf die Finanzierung sozialer \n\nAufgaben, führt, ein Streit ist, den DIE LINKE – und \n\nzwar bundesweit – anders führt als die FDP. \n\n\n\nSächsischer Landtag 5. Wahlperiode – 75. Sitzung 8. Mai 2013 \n\n 7764 \n\n(Beifall bei den LINKEN) \n\nDas halte ich übrigens für eine Normalität. \n\nIch will es noch einmal sagen: Es geht uns nicht um mehr \n\nText oder um die Vorstellung, wir könnten den Disput \n\nnoch einmal aufbrechen und alle Regelungen, die wir \n\ngern aufgenommen hätten, tatsächlich unterbringen. In die \n\nGesetzesbegründung können wir ohnehin nicht hinein. \n\nWir wollen, dass in der weiteren Debatte über diesen \n\nGesetzentwurf klargestellt wird, was die Regelung tat-\n\nsächlich meint. Was meint zum Beispiel die neue Rege-\n\nlung in Artikel 85? \n\nDamit bin ich bei einem Punkt, der uns nicht nur diskus-\n\nsionswürdig erscheint; es ist auch nötig, darüber zu \n\ndiskutieren. Ich meine den Verweis auf die Urteile des \n\nVerfassungsgerichtshofes des Freistaates Sachsen vom \n\n23. November 2000 und vom 14. August 2012, Letzteres \n\nzum Sächsischen Kulturraumgesetz. Genau dieses Urteil \n\nlag vor, als wir uns darüber verständigten, was der Arti-\n\nkel 85 in der Neufassung nicht meinen soll. Das war \n\nErgebnis der Beratungen in der Arbeitsgruppe, Herr \n\nMichel. In dieser Entscheidung heißt es, dass bei einer \n\nentsprechend überwiesenen Aufgabe nur die Prognosefi-\n\nnanzierung zu erbringen ist. Ich zitiere wörtlich aus dem \n\nUrteil: „Bei der solchermaßen erfolgenden Aufgabenüber-\n\ntragung hat der Gesetzgeber eine Prognose der hierdurch \n\nden betroffenen Selbstverwaltungsträgern entstehenden \n\nKosten vorzunehmen … und diese Kosten zur Deckung \n\nbzw. zum Ausgleich zu bringen …“ \n\nWir waren aber der Auffassung – das war Gegenstand des \n\nKompromisses –, dass es nicht nur um die Prognosefinan-\n\nzierung geht, sondern dass alle Kosten, die aus überwie-\n\nsenen Aufgaben den Kommunen entstehen, auch nachhal-\n\ntig zu finanzieren sind. Natürlich geht es nicht um eine \n\nLuxusausstattung der Kommunen, aber doch um alle \n\nKosten, die entstehen – siehe den Streit um die Lernmit-\n\ntelfreiheit. \n\n(Marko Schiemann, CDU: Das ist etwas anderes! – \n\nZuruf des Abg. Jens Michel, CDU) \n\nDarüber können wir hervorragend streiten. Dass exakt \n\ndieses Urteil aufgenommen wird in die Gesetzesbegrün-\n\ndung, ist ein Punkt, der für uns Klärungsbedarf hat und \n\nden wir in den Ausschüssen als Klärungsbedarf aufrufen. \n\nInsofern, meinen wir – das ist aus der Debatte hervorge-\n\ngangen und wäre ein Bruch in der Kultur, ein Bruch in der \n\nAnlage, in dem Niveau dieser Debatte über die erste \n\nÄnderung seit 1992 in der Verfassung –, muss es in der \n\nExpert(innen)-Anhörung und in den Behandlungen in den \n\nmitbehandelnden Ausschüssen und im Verfassungs-, \n\nRechts- und Europaausschuss darum gehen, diese Fragen \n\nnoch auszustreiten, was gemeint ist; und je nachdem, wie \n\ndas verläuft und wie sich das letzten Endes ergibt, steht \n\ndann logischerweise auch für jeden Abgeordneten dieses \n\nHohen Hauses die Frage, wie er sich zu dem dann zu-\n\nrückkommenden Entwurf in der 2. Lesung in diesem \n\nHohen Haus verhält. \n\nIch bedanke mich für die Möglichkeit, nicht nur in der \n\nArbeitsgruppe, sondern auch heute hier in einer durchaus \n\nniveauvollen Art und Weise zu debattieren, wann und wie \n\nwir zum ersten Mal seit 1992 in die Verfassung hineinge-\n\nhen. \n\nDanke schön. \n\n(Beifall bei den LINKEN und vereinzelt  \n\nbei der SPD und den GRÜNEN) \n\n2. Vizepräsident Horst Wehner: Vielen Dank, Herr \n\nBartl. – Meine Damen und Herren, mir liegen aus den \n\nReihen der Fraktionen keine weiteren Wortmeldungen \n\nvor. So viel Redezeit ist auch nicht übrig. Ich frage \n\ndennoch, wünscht noch jemand das Wort? – Ich sehe \n\nkeine Meldung. Jetzt frage ich die Staatsregierung, wird \n\ndas Wort gewünscht? – Ja, bitte, Herr Ministerpräsident \n\nStanislaw Tillich, Sie haben das Wort. \n\nStanislaw Tillich, Ministerpräsident: Vielen Dank, Herr \n\nLandtagspräsident! Meine sehr verehrten Damen und \n\nHerren! Liebe Kollegen! Ich als Ministerpräsident und die \n\ngesamte Staatsregierung begrüßen und unterstützen \n\nausdrücklich die Gesetzesinitiative der vier einbringenden \n\nFraktionen zur Änderung der Sächsischen Verfassung. \n\nWenn ich die Debatte Revue passieren lasse, dann darf ich \n\nsie mit folgenden Gedanken zusammenfassen: Sachsen \n\nwird ja gemeinhin als ein Land der Tradition und der \n\nInnovation beschrieben, und diese Debatte heute hat \n\ndeutlich gemacht, dass Tradition und Innovation auch im \n\nSächsischen Landtag ein und dieselbe Medaille sind. \n\nTradition ist in Sachsen seit 23 Jahren die solide Finanz-\n\npolitik; und Innovation ist für mich, dass wir heute eine \n\nerste Änderung der Sächsischen Verfassung nach einer \n\nsehr, sehr langen Zeit vornehmen und dass ich als Minis-\n\nterpräsident bereits zu Beginn des parlamentarischen \n\nVerfahrens feststellen kann, dass sie schon bei Einbrin-\n\ngung die erforderliche Mehrheit an Unterstützung erfährt. \n\nJa, viel mehr noch, meine Damen und Herren: Diese \n\nangestoßene Verfassungsänderung kommt aus der Mitte \n\ndes Parlaments – gleichzeitig unterstützt durch vier \n\nFraktionen, die die übergroße Mehrheit der Wählerinnen \n\nund Wähler im Freistaat Sachsen repräsentieren. Das war \n\nin der Vergangenheit recht selten, aber ich will es aus-\n\ndrücklich noch einmal unterstreichen: Genau diesem \n\nAnliegen, das wir heute hier gemeinsam debattieren, tut \n\nes gut. \n\n(Beifall bei der CDU, der FDP, vereinzelt \n\nbei den GRÜNEN und der SPD sowie \n\nBeifall bei der Staatsregierung) \n\nDer vorliegenden Drucksache 5/11838 ist – das hat die \n\nStaatsregierung zur Kenntnis genommen, Herr Bartl – ein \n\nlanger, anstrengender und manchmal auch mühsamer \n\nVerhandlungsprozess vorausgegangen. Die Sächsische \n\nStaatsregierung war bereit, wenn es gewünscht war, auch \n\nin diese Verhandlungen einbezogen oder als beratende \n\nStimme gehört zu werden. Ausdrücklich gilt mein Dank \n\n\n\nSächsischer Landtag 5. Wahlperiode – 75. Sitzung 8. Mai 2013 \n\n 7765 \n\nund der der Sächsischen Staatsregierung denjenigen, die \n\nin den Fraktionen – zuerst natürlich die Fraktionsvorsit-\n\nzenden und eingeschlossen auch die Fachpolitiker – diese \n\nlangen Verhandlungen geführt und das heutige Ergebnis \n\nerzielt haben. Herzlichen Dank! \n\n(Beifall bei der CDU, der FDP, vereinzelt \n\nbei der SPD und den GRÜNEN sowie \n\nBeifall bei der Staatsregierung) \n\nIch bin auch glücklich darüber, dass diejenigen recht \n\nbehalten haben, die von Anfang an auf den Erfolg dieses \n\nProzesses gesetzt haben – auch wenn es vielleicht den \n\neinen oder anderen gegeben hat, der zwischendurch leise \n\nZweifel gehegt haben soll. \n\nIch bin mir sicher, dass nach der heutigen Debatte ange-\n\nsichts des Willens, der in der Debatte zum Ausdruck \n\ngekommen ist, der Sächsische Landtag nunmehr diese \n\nGesetzesinitiative zügig beraten und am Ende mit breiter \n\nZustimmung auch dieses Gesetz zur Änderung der Säch-\n\nsischen Verfassung beschließen wird. \n\nIch will ausdrücklich noch einmal unterstreichen: Das \n\nGanze hat eine viel weitreichendere Dimension. Mit der \n\nVerabschiedung der Landesverfassung 1992 – darauf hat \n\nKollege Biesok gerade hingewiesen – haben die Mütter \n\nund Väter der Verfassung der damals wirklich noch frisch \n\nerrungenen Freiheit einen verbindlichen Rahmen gege-\n\nben. Die heutige nun anstehende Änderung wird in einem \n\nübertragenen Sinne diese Freiheit langfristig sichern. \n\n(Beifall bei der CDU und der FDP, der Abg. Antje \n\nHermenau, GRÜNE und der Staatsregierung) \n\nWir alle in diesem Hause wissen angesichts der sich \n\nimmer noch abspielenden Finanz- und Schuldenkrise, \n\ndass diese Freiheit ohne eine solide Finanzpolitik irgend-\n\nwann zu einer leeren Formel werden kann, wenn die \n\npolitischen Gestaltungsspielräume fehlen. Das vorliegen-\n\nde Verfassungsänderungsgesetz wird – das ist die Grund-\n\nlage – diese Gestaltungsspielräume erhalten helfen, und \n\nwir verpflichten uns, nicht mehr auszugeben, als wir \n\neinnehmen. \n\nMeine Damen und Herren, ich glaube, dass dieser Leit-\n\nsatz, nicht mehr auszugeben, als man einnimmt, gerade \n\nauch angesichts der gegenwärtig höchsten Steuereinnah-\n\nmen, die es in der Bundesrepublik Deutschland je gege-\n\nben hat, bei Weitem nicht selbstverständlich ist. Trotz \n\ndieser Situation gibt es heute Bundesländer, die nach wie \n\nvor mehr ausgeben, als sie einnehmen, und zwar schul-\n\ndenfinanziert. Deswegen ist mir dieser Grundsatz sehr \n\nwichtig. \n\n(Beifall bei der CDU, der FDP  \n\nund der Staatsregierung) \n\nIch kann mich noch an meine erste Regierungserklärung \n\n2008 in diesem Hause erinnern, in der ich von Generatio-\n\nnengerechtigkeit gesprochen habe. Mit dieser Änderung \n\nder Sächsischen Verfassung werden wir zukünftigen \n\nGenerationen in Sachsen finanzielle Spielräume belassen \n\nund wir werden sie nicht dazu zwingen – wie es in ande-\n\nren Ländern der Fall ist –, das ihnen zur Verfügung \n\nstehende Geld für Zins und Zinseszins auszugeben, \n\nsondern wir ermöglichen es ihnen, es auf der Grundlage \n\neigener politischer Entscheidungen und Schwerpunkte \n\nzum Wohle des Freistaates Sachsen, zum Wohle der \n\nMenschen in diesem Lande einzusetzen. \n\nMeine Damen und Herren, angesichts der demografischen \n\nEntwicklung – nicht nur, aber insbesondere auch in \n\nSachsen – wissen wir alle genau, dass es für zukünftige \n\nGenerationen noch schwerer wird. Bildlich gesprochen, \n\nwerden die Schultern schmaler. Deswegen ist diese \n\nEntwicklung ein großes Stück Generationengerechtigkeit, \n\nwenn wir nicht mehr Lasten auf diese schmaleren Schul-\n\ntern packen. Wir eröffnen mit der heute eingebrachten \n\nGesetzesänderung den Weg, dass dies zukünftig nicht der \n\nFall sein wird, sondern dass in Sachsen, wenn die Sachsen \n\ninsgesamt weniger werden, die Last durch vorhergehende \n\nGenerationen und Entscheidungen nicht größer wird, \n\nsondern dass die Handlungsspielräume beibehalten \n\nwerden. \n\nMeine Damen und Herren, wenn wir mit dieser Verfas-\n\nsungsänderung, die wir heute begonnen haben, letztend-\n\nlich die Schuldenbremse verankert haben werden, dann \n\nwird dies nicht nur ein Stück Generationengerechtigkeit \n\nsein, sondern es ist auch eine Art Zukunftsvertrag. Zum \n\neinen beschreibt dieser Artikel 95, in dem die Veranke-\n\nrung der Schuldenbremse vorgesehen ist, ein Markenzei-\n\nchen sächsischer Politik seit 23 Jahren. \n\nDieses Markenzeichen der sächsischen Politik erfährt \n\nVerfassungsrang. Ich glaube, das ist im Kontext der \n\ndeutschen Bundesländer in der Tat ein hervorragendes \n\nErgebnis. Es ist in der Sache folgerichtig und konsequent, \n\ndenn wir geben eben nicht mehr aus, als wir einnehmen. \n\nAber, meine Damen und Herren, damit ist auch klar – und \n\ndarauf hat der eine oder andere hingewiesen –, dass das \n\nkeine einfache Aufgabe ist. Frau Hermenau hat es heute \n\nmit einem Spielfeld im Fußball verglichen, das abge-\n\nzeichnet ist. Ich würde es als eine Stopplinie beschreiben. \n\nJeder weiß: An dieser Stelle ist dann Halt. Da gilt dann \n\nletztendlich tatsächlich das Prinzip: Was ausgegeben \n\nwerden soll, muss vorher durch Einnahmen gedeckt \n\nworden sein. Eine Ausnahmesituation kann nur in ganz \n\nbegründeten Fällen – und dazu hat sich der Sächsische \n\nLandtag, haben sich die vier Fraktionen ja vereinbart – \n\nüberschritten werden. \n\nSachsen setzt – das ist richtig – die Vorgaben des Grund-\n\ngesetzes bereits jetzt um, damit fünf Jahre früher als \n\neigentlich gefordert. Damit wird der Freistaat Sachsen am \n\n01.01. des Jahres 2014, wenn der Landtag dies am 10. Juli \n\ndieses Jahres beschlossen haben wird, das erste Bundes-\n\nland in Deutschland sein, das eine unmittelbar wirkende \n\nSchuldenbremse hat. Das ist, glaube ich, ein wirklicher \n\nMarkenkern der sächsischen Politik. \n\n(Beifall bei der CDU, der FDP und \n\nvereinzelt bei den GRÜNEN sowie \n\nBeifall bei der Staatsregierung) \n\n\n\nSächsischer Landtag 5. Wahlperiode – 75. Sitzung 8. Mai 2013 \n\n 7766 \n\nEs ist richtig – auch Herr Dulig hat das gesagt –: Seit \n\n2006 haben wir mittlerweile den achten Landeshaushalt in \n\nFolge, den wir ohne neue Schulden aufgestellt haben. \n\nDaran kann man erkennen, dass die sächsische Schulden-\n\nbremse eigentlich schon Realität ist. Jens Michel hat \n\ndarauf hingewiesen, dass wir es bisher einfachgesetzlich \n\ngeregelt hatten. Aber jetzt heben wir dieses hohe Gut \n\nletztendlich in den Verfassungsrang. Was Verfassungsrang \n\nbekommen soll, ist also schon Praxis und wird umgesetzt, \n\nsowohl vom Haushaltsgesetzgeber als auch von der \n\nStaatsregierung. Das gilt natürlich auch für die Beziehun-\n\ngen zwischen dem Freistaat und den Kommunen. \n\nSeit 1996 basiert das Miteinander zwischen Freistaat und \n\nKommunen auf dem sogenannten Gleichmäßigkeits-\n\ngrundsatz. Ich will es vor allem für diejenigen, die es \n\nvielleicht nicht genau wussten, noch einmal betonen, dass \n\ndas seit 1996 der Fall ist. Das geschieht in einer Art und \n\nWeise, wie wir es nicht allzu oft in der Bundesrepublik \n\nDeutschland vorfinden. Dieser Gleichmäßigkeitsgrund-\n\nsatz gilt in guten wie in schlechten Zeiten. Freistaat und \n\nKommunen beteiligen sich an den Lasten wie auch an den \n\nFreuden, die uns die Steuereinnahmen in der Bundesre-\n\npublik Deutschland und damit auch im Freistaat Sachsen \n\nbescheren. Dieser Gleichmäßigkeitsgrundsatz stellt damit \n\neinen fairen Interessenausgleich zwischen der kommuna-\n\nlen und der freistaatlichen Ebene her. Er garantiert nicht \n\nnur eine politische, sondern auch eine finanzielle Konti-\n\nnuität und Stabilität sowohl für den Freistaat als auch für \n\ndie kommunale Ebene. Dass dieser bewährte Weg nun-\n\nmehr in der Verfassung fortgeschrieben wird, ist meiner \n\nAuffassung nach daher auch logisch. \n\nIm weiteren parlamentarischen Verfahren wird es nun \n\ndarum gehen, diese Beratungen mit Elan zu Ende zu \n\nführen. Ich habe die Auffassung, dass, nachdem sich in \n\nsehr langen Verhandlungen vier Fraktionen über den \n\nGesetzestext sowie über den Begründungstext verständigt \n\nhaben – Herr Bartl hat deutlich gemacht, worauf es den \n\nLINKEN ankommt –, diese Texte weitestgehend in Stein \n\ngemeißelt sind. Aber es ist auch richtig, dass sich das \n\nParlament die Zeit nimmt, die Beratungen weiterzuführen, \n\nwie es die Regeln des Hohen Hauses vorsehen, um diese \n\nVerfassungsänderung – ich betone nochmals, dass es die \n\nerste ist – dann mit einer übergroßen Mehrheit zu be-\n\nschließen. \n\nIch habe von einer Stopplinie gesprochen, die nicht \n\nübertreten werden darf. Ich will aber diese Stopplinie \n\ngleichzeitig als Startlinie beschreiben. Herr Panter hat \n\ndarauf hingewiesen, dass die SPD großen Wert darauf \n\nlegt, dass man im Artikel 95 Abs. 2 nicht vom Generatio-\n\nnenfonds, sondern vom Vorsorgefonds spricht. Aber es \n\nbleibt eine Tatsache, dass wir Vorsorge treffen, und zwar \n\nim ganz pragmatischen Sinn, indem wir eben für künftige \n\nHaushalte – das ist bisherige Politik und soll zukünftige \n\nPolitik bleiben – eine Steigerung des Anteils der Perso-\n\nnalkosten am Haushalt dämpfen. \n\nWenn ich mir zum Beispiel die anderen Bundesländer \n\nanschaue, dann hat der Freistaat Sachsen heute eine \n\nimplizite Verschuldung von 10 bis 11 Milliarden Euro bei \n\nvier Millionen Einwohnern. Ich vergleiche das mit Nord-\n\nrhein-Westfalen mit 18 Millionen Einwohnern und einer \n\nimpliziten Verschuldung, die sich jenseits von 120 bis \n\n130 Milliarden Euro befindet. Daran kann man sehen, \n\nwelchen Wert an sich diese Vorsorge hat. Wir vermeiden \n\nso den Anstieg der impliziten Verschuldung und erhalten \n\nuns die Flexibilität im Haushalt auch für künftige Heraus-\n\nforderungen. Das ist Vorsorge auch in dem Sinne, dass \n\nwir, die heute lebende Generation, die Pensionsausgaben \n\nfür unsere heutigen Beamten eben nicht unseren Enkel-\n\nkindern überlassen, sondern dass wir selbst in der gegen-\n\nwärtigen Situation dafür Vorsorge betreiben. Damit \n\nschützen wir zukünftige Haushalte vor genau den Belas-\n\ntungen, die anderen Ländern schon heute und zukünftig \n\nnoch mehr die Luft zum Atmen nehmen werden. \n\nMeine Damen und Herren! An diesem Beispiel wird auch \n\ndeutlich: Wir müssen heute für morgen denken. Wir \n\nmüssen heute für morgen entscheiden. Wir müssen heute \n\nfür morgen handeln. Das tun die vier einreichenden \n\nFraktionen mit ihrer Gesetzesinitiative am heutigen Tag. \n\nDabei ist deutlich geworden: Eine solche wesentliche \n\nZukunftsfrage kann man viel leichter mit der heute \n\ndeutlich gewordenen Überparteilichkeit entscheiden. Das \n\nkann politisch keiner von uns allein. Ich bin mir deswegen \n\nsicher, dass diese von der Union, den Freien Demokraten, \n\nden Sozialdemokraten und den GRÜNEN getragene \n\nVerfassungsänderung auch kommt. \n\nSie, meine Damen und Herren von den LINKEN, Herr \n\nGebhardt, Herr Scheel und Herr Bartl, haben dazu ge-\n\nsprochen. Ich wünsche mir, dass Sie sich genau wie jeder \n\nandere Abgeordnete in diesem Hohen Hause dessen \n\nbewusst sind: Wir sind in diesem Freistaat Sachsen \n\ngewählt. Jeder einzelne Abgeordnete trägt Verantwortung \n\nfür ganz Sachsen. Ich möchte Sie einladen, dieser Ver-\n\nantwortung bei dieser für Sie sicherlich schwierigen \n\nEntscheidung nachzukommen. \n\nWenn wir diese erste Änderung der Landesverfassung \n\ndann unter Dach und Fach haben, meine Damen und \n\nHerren, – – \n\n(Jürgen Gansel, NPD: Dann kommt die Eurokrise! \n\n– Antje Hermenau, GRÜNE:  \n\nDann geht die NPD aus dem Landtag! –  \n\nHolger Apfel, NPD: Schnatter, schnatter!) \n\n– Dann sind die nicht mehr dabei. \n\n(Beifall bei der CDU, der FDP und den GRÜNEN) \n\nDann haben wir nicht nur einen Zukunftsvertrag be-\n\nschlossen, sondern dann müssen wir uns auch darüber \n\nklar sein – und darauf haben auch, glaube ich, zwei \n\nRedner hingewiesen –, dass ab 2019 in Deutschland eine \n\nNeuausrichtung der Finanzbeziehungen zwischen Bund \n\nund Ländern einerseits und den Ländern untereinander \n\nandererseits vor uns steht. \n\nWir haben uns mit der jetzigen Gesetzesinitiative und der \n\nhoffentlich beschlossenen Verfassungsänderung einen \n\n\n\nSächsischer Landtag 5. Wahlperiode – 75. Sitzung 8. Mai 2013 \n\n 7767 \n\nVorlauf geschaffen, der uns in die Lage versetzen wird, \n\neine vierfache Herausforderung besser zu meistern. Zum \n\neinen wird 2019 der Länderfinanzausgleich in der jetzigen \n\nForm nicht mehr existieren. Der Solidarpakt II wird \n\nausgelaufen sein. Wir werden in neue Verhandlungen über \n\nden Länderfinanzausgleich eintreten. Wir werden 2020 \n\ndie Schuldenbremse des Grundgesetzes in allen Ländern \n\ngültig haben, was auch Auswirkungen auf die Länderfi-\n\nnanzausgleichsbeziehungen und die Verhandlungen \n\ndarüber haben wird. Außerdem werden wir ab 2021 eine \n\nneue Förderperiode der Europäischen Union haben. \n\nWas dann für Sachsen noch drin ist oder übrigbleiben \n\nwird, das gilt es nicht abzuwarten, sondern darum gilt es \n\nsicherlich zu ringen. Aber ich möchte auch deutlich \n\nsagen: Ich wünsche mir für 2021, dass Sachsen in einer \n\nSituation ist, in der es nicht mehr auf Hilfen der Europäi-\n\nschen Union angewiesen ist. Es gibt in Europa Regionen, \n\ndie viel ärmer sind. \n\n(Jürgen Gansel, NPD: Gut verteiltes  \n\nSteuergeld, Herr Ministerpräsident!  \n\nImmer wieder die gleiche Leier!) \n\n– Dass die NPD immer wieder etwas zu gackern hat, ist \n\nfürchterlich. Vor allem ist es sachfremd. \n\n(Beifall bei der CDU und der FDP) \n\nMeine Damen und Herren, für mich sind Schulden die \n\nZwangsjacke für die Politik. Deshalb ist es wichtig, dass \n\nwir zukünftig unsere Einnahmen nicht für Zins- oder \n\nZinseszinszahlungen einsetzen müssen und sie dadurch \n\ngeschmälert werden. Aber klar ist auch, dass wir nach \n\n2020 mit weniger auskommen werden müssen. Dieses \n\nWeniger wird jedoch im Vergleich zu anderen Ländern \n\nmehr sein – mehr sein insofern, als diese Länder die \n\nEinnahmen für Zinseszinszahlungen werden einsetzen \n\nmüssen, die Sachsen nicht. Diese Rendite werden wir \n\nspüren. \n\nAber wir spüren sie heute schon. Ich war gerade mit einer \n\nWirtschaftsdelegation, begleitet durch Landtagsabgeord-\n\nnete, in den USA. Immer wieder ist mir auch von den \n\namerikanischen Gesprächspartnern beschieden worden, \n\ndass sie nicht nur Kenntnis über unsere sächsische Fi-\n\nnanzpolitik haben, sondern sie haben sie auch als ein \n\ngewaltiges Pfund beurteilt, welches wir in den Händen \n\nhalten. Sie haben beschrieben, dass Sachsen für Investiti-\n\nonen interessant ist, weil es aufgrund der soliden Finanz-\n\npolitik auch Handlungsspielräume hat. Anders als zum \n\nBeispiel in manchem südeuropäischem Staat, der sich \n\ngegenwärtig Investitionen wünscht, finden Investitionen \n\nim Freistaat Sachsen eben deshalb statt, weil wir diese \n\nfinanziellen Spielräume in der Vergangenheit geschaffen \n\nhaben, sie in der Gegenwart behalten und auch zukünftig \n\nbehalten werden. \n\nMeine Damen und Herren, nochmals: Ich freue mich \n\ndarüber, dass mit dieser Gesetzesinitiative der vier ein-\n\nbringenden Fraktionen ein Markenzeichen sächsischer \n\nPolitik nun Verfassungsrang erfährt, und bin stolz darauf, \n\ndass, wie in der Vergangenheit, nun auch zukünftig die \n\nSachsen selbst die Spielräume mit ihrer Findigkeit und \n\nihrem Fleiß nutzen und ausfüllen können und mit dieser \n\nVerfassungsänderung die Voraussetzungen geschaffen \n\nwerden, dass Sachsen ein Land der Möglichkeiten ist und \n\nbleibt. In diesem Sinne wünsche ich der weiteren parla-\n\nmentarischen Beratung bis zum 10. Juli 2013 das notwen-\n\ndige „Glück auf!“. \n\n(Beifall bei der CDU, der FDP und der \n\nStaatsregierung – Arne Schimmer, NPD,  \n\nmeldet sich zu einer Kurzintervention.) \n\n2. Vizepräsident Horst Wehner: Vielen Dank, Herr \n\nMinisterpräsident. – Was ist Ihr Wunsch, bitte? \n\nArne Schimmer, NPD: Herr Präsident, ich würde gern \n\nvom Instrument der Kurzintervention Gebrauch machen. \n\n2. Vizepräsident Horst Wehner: Bitte. \n\nArne Schimmer, NPD: Besten Dank. – Es geht darum, \n\ndass eben auch Ministerpräsident Tillich in seinen Aus-\n\nführungen auf den berechtigten Zwischenruf meines \n\nKollegen Jürgen Gansel – die Warnung vor der Euro-\n\nKrise – wieder einmal nur mit sachfremder Polemik \n\ngekontert hat. Das finde ich völlig unangebracht. Auch \n\nhier wird wieder einmal deutlich, dass das eigentlich \n\nOffensichtliche in dieser Debatte verdrängt wird. Das \n\neigentlich Offensichtliche – gehen Sie doch bitte einmal \n\nauf die Seite des Ifo-Instituts – ist der Umstand, dass der \n\ndeutsche Haftungspegel in der Euro-Krise nach wie vor – \n\nStand: 30.04.2013 – bei mehr als 600 Milliarden Euro \n\nliegt, \n\n(Frank Heidan, CDU: Setz dich wieder hin! – \n\nWeitere Zurufe von der CDU) \n\nund wir haben auf diese Schuldenlawine, die auf uns \n\nzurollt, nach wie vor keinen Einfluss. Das Problem an \n\ndieser Schuldenbremse, die jetzt beschlossen werden soll, \n\nist ja, dass sie nach unten wirkt. Das heißt, die auf natio-\n\nnaler Bundesebene beschlossene Schuldenebene nimmt \n\ndie Länder in die Pflicht, und wir nehmen die Kommunen \n\nin die Pflicht. Aber andererseits gibt es für uns als Deut-\n\nsche keine Möglichkeit, die ungebremste Schuldenmache-\n\nrei in den südeuropäischen Staaten irgendwie einzugren-\n\nzen. \n\nEs gibt vielleicht einen Fiskalpakt auf europäischer \n\nEbene, der allerdings nur windelweiche Strafen für \n\nVertragsbrecher vorsieht, und ich sehe uns hier in einigen \n\nJahren schon wieder vor den Trümmern dieser Schulden-\n\nbremse stehen, wenn wir nämlich für die Länder des \n\n„Club Mediterranee“ – für Frankreich, Italien, Griechen-\n\nland – aufkommen müssen und dann Hunderte von \n\nMilliarden Euro zu schultern haben. Dass dieser Umstand, \n\nder auf uns zukommen könnte, derart von Herrn Tillich \n\nausgeblendet wurde, finde ich einfach nur schade. Aber \n\nich denke, der Bumerang wird zurückkommen. \n\nBesten Dank für die Aufmerksamkeit. \n\n\n\nSächsischer Landtag 5. Wahlperiode – 75. Sitzung 8. Mai 2013 \n\n 7768 \n\n(Beifall bei der NPD – Jürgen Gansel, NPD: \n\nVolksverrat mit Ansage!) \n\n2. Vizepräsident Horst Wehner: Das war die Kurzinter-\n\nvention von Herrn Schimmer. – Herr Ministerpräsident, \n\nmöchten Sie darauf erwidern? – Nein. Meine Damen und \n\nHerren, die Aussprache ist beendet. \n\nDas Präsidium schlägt Ihnen vor, den Entwurf Gesetz zur \n\nÄnderung der Verfassung des Freistaates Sachsen (Verfas-\n\nsungsänderungsgesetz), Drucksache 5/11838, eingebracht \n\nvon den Fraktionen von CDU, SPD, FDP und BÜND-\n\nNIS 90/DIE GRÜNEN, an den Verfassungs-, Rechts- und \n\nEuropaausschuss – federführend – sowie mitberatend an \n\nfolgende Ausschüsse zu überweisen: den Haushalts- und \n\nFinanzausschuss, den Innenausschuss sowie den Aus-\n\nschuss für Soziales und Verbraucherschutz. Wer diesem \n\nVorschlag folgen möchte, den bitte ich um das Handzei-\n\nchen. – Vielen Dank. Gibt es Gegenstimmen? – Gibt es \n\nStimmenthaltungen? – Ich stelle Einstimmigkeit fest. \n\nDamit ist die Überweisung beschlossen und dieser Tages-\n\nordnungspunkt beendet. \n\nMeine Damen und Herren! Die Tagesordnung der \n\n75. Sitzung des 5. Sächsischen Landtages ist abgearbeitet. \n\nDie 76. Sitzung findet am kommenden Mittwoch, dem \n\n15. Mai 2013, um 10 Uhr statt. Über die Tagesordnung \n\nwird das Präsidium heute Nachmittag beraten. Die Einla-\n\ndung und die Tagesordnungen gehen Ihnen dann unmit-\n\ntelbar zu. \n\nIch erkläre die Sitzung für geschlossen und wünsche \n\nIhnen einen guten Tag. \n\n \n\n(Schluss der Sitzung: 12:47 Uhr) \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n\n\nSächsischer Landtag 5. Wahlperiode – 75. Sitzung 8. Mai 2013 \n\n 7769 \n\nAnlage \n\nSchriftliche Beantwortung der Nachfragen zur Frage Nr. 3  \n\ndes Abg. Heiko Kosel, DIE LINKE, aus der 74. Plenarsitzung \n\nMarkus Ulbig, Staatsminister des Innern: Zu den \n\nNachfragen zur Anfrage Nr. 3 im Rahmen der Fragestun-\n\nde nehme ich wie folgt Stellung: \n\nZu Nachfrage 1: Nach Auskunft der Wehrbereichsverwal-\n\ntung (WBV) Ost bzw. der Schadensregulierungsstelle des \n\nBundes, Regionalbüro Ost (SRB Ost), hielten sich Mili-\n\ntäreinheiten neben den von Ihnen bereits genannten \n\nOrtschaften auch in den Ortschaften Vierkirchen, Bern-\n\nstadt auf dem Eigen, Räckelwitz, Großschweidnitz, \n\nSchirgiswalde-Kirschau und Attendorf auf. \n\nZuständig für die Bearbeitung der Anträge zur Regulie-\n\nrung von durch ausländische Streitkräfte verursachte \n\nÜbungsschäden ist die SRB Ost. Ihr liegen derzeit sechs \n\nAnträge auf Schadensregulierung vor. Hierbei handelt es \n\nsich im Wesentlichen um zerfahrene Wiesen, Wege, \n\nBankette und Gräben sowie starke Straßenverschmutzun-\n\ngen in den Ortsteilen bzw. Gemarkungen Möhrsdorf, \n\nVierkirchen,  Bernstadt auf dem Eigen, Schweinerden \n\n(Panschwitz-Kuckau) und Attendorf. Über die vorliegen-\n\nden Anträge wird nach Prüfung durch den Land-/Forst- \n\nbzw. Baugutachter der Bundesanstalt für Immobilienauf-\n\ngaben (BImA) entschieden. Abschließende Entscheidun-\n\ngen durch die SRB Ost sind bisher noch nicht ergangen. \n\nDarüber hinaus sind der WBV Ost bislang weitere fünf \n\nSchadensfälle bekannt. Hierbei handelt es sich um Ban-\n\nkett- und Straßengräbenschäden sowie Spurrinnen auf \n\nAckerland. Dem Landratsamt Bautzen liegen zwei Anfra-\n\ngen zur Entschädigung für verursachte Schäden (Spurrin-\n\nnen, Schäden auf Waldwegen) in den Gemeinden Pansch-\n\nwitz-Kuckau und Haselbachtal vor. Zu den zuletzt ge-\n\nnannten sieben Schadensfällen sind noch keine Entschä-\n\ndigungsanträge bei der SRB Ost eingegangen. \n\nZu Nachfrage 2: Im Zusammenhang mit der oben genann-\n\nten Truppenübung kam es zu keiner Gefährdung des \n\nHerrn Ministerpräsidenten. Schäden an seinem Privat-\n\ngrundstück sind nicht eingetreten, da das Grundstück \n\nnicht betroffen war. \n\n \n\nSchriftliche Beantwortung der Nachfragen zur Frage Nr. 6  \n\nder Abg. Eva Jähnigen, GRÜNE, aus der 74. Plenarsitzung \n\nMarkus Ulbig, Staatsminister des Innern: Im Rahmen \n\nder Fragestunde in der 74. Landtagssitzung am \n\n18. April 2013 informierte ich darüber, dass in sächsi-\n\nschen Polizeirevieren in öffentlich zugänglichen Räumen \n\nteilweise Geräte zur Videoüberwachung und in Einzelfäl-\n\nlen in Vernehmungsräumen Geräte zur Video- und Audio-\n\naufzeichnung installiert sind. Ihre Nachfrage, zu welchen \n\nZwecken und in welchen Bereichen diese Videogeräte \n\njeweils installiert sind, möchte ich nunmehr schriftlich \n\nbeantworten: \n\nDie Videoüberwachung in öffentlich zugänglichen Räu-\n\nmen der Polizeireviere dient der Gewährleistung der \n\nöffentlichen Sicherheit und Ordnung sowie der Wahrneh-\n\nmung des Hausrechts. Die entsprechende Technik ist in \n\nAbhängigkeit von den jeweiligen örtlichen Gegebenheiten \n\nvor allem in folgenden Bereichen installiert: Ein-/Aus-\n\ngänge, Besucherräume, Personenschleusen, Zu-/Ausfahr-\n\nten, Parkplätze, Höfe. \n\nGeräte zur Video- und Audioaufzeichnung in Verneh-\n\nmungsräumen der Polizeireviere werden in Strafverfahren \n\nfür die Dokumentation von Vernehmungen verwendet. \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n\n\nSächsischer Landtag 5. Wahlperiode – 75. Sitzung 8. Mai 2013 \n\n 7770 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nHERAUSGEBER: \n\nSächsischer Landtag \n\nBernhard-von-Lindenau-Platz 1 \n\n01067 Dresden \n\n \n\n \n\nwww.landtag.sachsen.de \n\nHERSTELLUNG: \n\nSächsischer Landtag \n\nParlamentsdruckerei \n\nBernhard-von-Lindenau-Platz 1 \n\n01067 Dresden \n\nTel.: 0351-4935269 \n\nFax: 0351-4935481 \n\nVERTRIEB: \n\nSächsischer Landtag \n\nInformationsdienst \n\nBernhard-von-Lindenau-Platz 1 \n\n01067 Dresden \n\nTel.: 0351-4935341 \n\nFax: 0351-4935488 \n\n \n\n\n",
    "status": 200
}