{
    "metadata": {
        "Content-Type": "application/pdf",
        "Creation-Date": "1998-11-13T16:49:39Z",
        "Last-Modified": "2001-10-12T06:27:08Z",
        "Last-Save-Date": "2001-10-12T06:27:08Z",
        "X-Parsed-By": [
            "org.apache.tika.parser.DefaultParser",
            "org.apache.tika.parser.pdf.PDFParser"
        ],
        "X-TIKA:content_handler": "ToTextContentHandler",
        "X-TIKA:embedded_depth": "0",
        "X-TIKA:parse_time_millis": "245",
        "access_permission:assemble_document": "true",
        "access_permission:can_modify": "true",
        "access_permission:can_print": "true",
        "access_permission:can_print_degraded": "true",
        "access_permission:extract_content": "true",
        "access_permission:extract_for_accessibility": "true",
        "access_permission:fill_in_form": "true",
        "access_permission:modify_annotations": "true",
        "created": "1998-11-13T16:49:39Z",
        "date": "2001-10-12T06:27:08Z",
        "dc:format": "application/pdf; version=1.4",
        "dc:title": "Plenarprotokoll 2/38 19.06.1996",
        "dcterms:created": "1998-11-13T16:49:39Z",
        "dcterms:modified": "2001-10-12T06:27:08Z",
        "meta:creation-date": "1998-11-13T16:49:39Z",
        "meta:save-date": "2001-10-12T06:27:08Z",
        "modified": "2001-10-12T06:27:08Z",
        "pdf:PDFVersion": "1.4",
        "pdf:charsPerPage": [
            "1083",
            "5348",
            "5833",
            "5413",
            "5438",
            "4717",
            "5145",
            "6004",
            "6055",
            "5837",
            "6649",
            "6240",
            "5884",
            "6306",
            "5801",
            "4764",
            "6121",
            "6173",
            "5643",
            "5163",
            "5107",
            "5794",
            "6295",
            "6650",
            "5924",
            "5324",
            "5758",
            "5971",
            "6386",
            "6542",
            "6251",
            "5637",
            "5555",
            "6065",
            "5720",
            "5261",
            "6140",
            "6181",
            "5957",
            "3331"
        ],
        "pdf:docinfo:created": "1998-11-13T16:49:39Z",
        "pdf:docinfo:creator_tool": "Acrobat 3.0 Capture Plug-in",
        "pdf:docinfo:modified": "2001-10-12T06:27:08Z",
        "pdf:docinfo:producer": "Photoshop PDF Plug-in 1.0",
        "pdf:docinfo:title": "Plenarprotokoll 2/38 19.06.1996",
        "pdf:encrypted": "false",
        "pdf:hasMarkedContent": "false",
        "pdf:hasXFA": "false",
        "pdf:hasXMP": "true",
        "pdf:unmappedUnicodeCharsPerPage": [
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "1"
        ],
        "producer": "Photoshop PDF Plug-in 1.0",
        "resourceName": "b'2_PlPr_38_1_1_1_.pdf'",
        "title": "Plenarprotokoll 2/38 19.06.1996",
        "xmp:CreatorTool": "Acrobat 3.0 Capture Plug-in",
        "xmpTPg:NPages": "40"
    },
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPlenarprotokoll 2/38 19.06.1996\n\n\nPlenarprotokoll2/38\n\nb Sächsischer Landtag\n-i des Freistaates Sachsen\n\n38. Sitzung 2. Wahlperiode\n,\n\nBeginn: 13.01 Uhr Dresden, 19. Juni 1996, Neuer Plenarsaal Schluß: 17.20 Uhr\n\nInhaltsverzeichnis\n0 Eröffnung\n\nGeburtstagsglückwünsche für Abg. Jurk, SPD 2677\n\nAdler, SPD 2677\n\n1 Programm für mehr Wachstum und Beschäf-\ntigung (Sparpaket) der Bundesregierung\nDrucksache 2/3296,  Antrag der Fraktion der\nSPD, mit Stellungnahme der Staatsregierung\n\n‘-\n\nDr. Kunckel, SPD\nDr. Hähle, CDU\nDr. Hähle, CDU\nProf. Dr. Porsch, PDS\nReber, CDU\nWehnert, fraktionslos\nFrau Dr. Volkmer, SPD\nFrau Weber, CDU\nFrau Weber, CDU\nFrau Zschoche, PDS\nLehmann, CDU\nRichter, Hans Jürgen, SPD\nBeyer, CDU\n\n2677\n\n2677\n\n2677\n2680\n2682\n2685\n2690\n2693\n2694\n2695\n2697\n2698\n2700\n2702\n2703\n\nBartl, PDS 2704\nFrau Petzold, CDU 2705\nFrau Klein, SPD 2706\nFrau Klein, SPD 2707\nPietzsch,  CDU 2707\nDürrschmidt, PDS 2708\nFlath, CDU 2709\nJurk, SPD 2710\nDr. Münch,  CDU 2711\nDr. Münch,  CDU 2712\nAdler, SPD 2712\nAdamczyk, PDS 2712\n\nÄnderungsanträge\nDr. Hähle, CDU\nAdler, SPD\nDr. Kunckel, SPD\nProf. Dr. Porsch, PDS\nLeroff, CDU\nDürrschmidt, PDS\n\n2713\n2713\n2713\n2714\n2714\n2714\n\nAbstimmungen und Zustimmungen 2715\n\nNächste Landtagssitzung 2715\n\n3\n\n\n\nSächsischer Landtag 2. Wahlperiode - 38. Sitzung 19. Juni 1996\n\nEröffnung\n\n(Beginn der Sitzung: 13.01 Uhr)\n\nPräsident Iltgen: Meine sehr verehrten Damen und Her-\nren! Ich eröffne die 38. Sitzung des 2. Sächsischen Land-\ntages.\n\nGemäß 5 81 Abs. 4 der GO können Anträge auf die Tages-\nordnung der Sitzung gesetzt werden. Ich bitte um Einbrin-\ngung und Begründung des Antrages auf Aufnahme in die\nTagesordnung. Bitte, Herr Adler.\n\nVor Beginn unserer Sitzung darf ich mich einer angeneh-\nmen Pflicht entledigen. Wir haben heute ein Geburtstags-\nkind unter uns. Ich begrüße ganz herzlich Herrn Jurk und\nwünsche ihm zu seinem Ehrentag alles Gute, Gesundheit\nund Gottes Segen.\n\nAdler, SPD: Herr Präsident! Meine Damen und Herren!\nIch will es kurz machen, da Sie freundlicherweise schon\neine Menge dazu gesagt haben. Wir möchten den Antrag\nauf Drucksache 2/3296  ,,Programm für mehr Wachstum\nund Beschäftigung der Bundesregierung” heute behandelt\nwissen.\n\n(Beifall)\n\nFolgende Abgeordnete, von denen Entschuldigungen zu\nunserer heutigen Sitzung vorliegen, sind beurlaubt: Herr\nFranke, Herr Dr. Jähnichen, Herr Sandig, Herr Schiemann,\nHerr Schimpff und Herr Thomaschk.\n\nEs ist uns wichtig, daß dieses Thema auch im Sächsischen\nLandtag Gegenstand ist, da das Sparpaket natürlich einen\nCharakter hat, der bedeutet, daß Deutschland in seiner\nGänze, das heißt, auch Sachsen, als Staat, wie auch die\nMenschen, die in diesem Lande leben, davon betroffen\nsind.\n\nMeine Damen und Herren! Gemäß 5 79 Abs. 4 der\nGeschäftsordnung des Sächsischen Landtages haben\n36 Mitglieder des Landtages die Einberufung des Land-\ntages verlangt und den Ihnen übermittelten Beratungs-\ngegenstand angegeben. Es geht um die Behandlung des\nAntrages der Fraktion der SPD ,,Programm für mehr\nWachstum und Beschäftigung der Bundesregierung”, mit\nStellungnahme der Staatsregierung, Drucksache 2/3296.\nEs liegt em Weiterbehandlungsantrag der Fraktion der\nSPD gemäß § 53 Abs. 5 der Geschäftsordnung vor. Mir ist\nangekündigt worden, daß die Fraktion der SPD beabsich-\ntigt, gemäß § 81 Abs. 4 der Geschäftsordnung den erwähn-\nten Antrag ,,Programm für mehr Wachstum und Beschäfti-\ngung der Bundesregierung“, Drucksache 2/3296,  auf die\nTagesordnung der heutigen Sondersitzung zu nehmen.\n\nPräsident Iltgen: Danke schön. Wird dazu das Wort\ngewünscht? - Das ist nicht der Fall. Bevor wir zur Abstim-\nmung kommen, möchte ich Sie darauf hinweisen, daß ge-\nmäß 5 79 Abs. 4 der Geschäftsordnung die von 36 Abge-\nordneten verlangte Behandlung des Antrages auf Drucksa-\nche 2/3296  auf die Tagesordnung der Sondersitzung zu\nsetzen ist. Wer dafur  ist, den bitte ich um das Handzei-\nchen. - Wer ist dagegen? - Wer enthält sich der Stimme? -\nMit Stimmen dafür bei einer großen Anzahl von Stimm-\nenthaltungen ist dem Antrag auf Aufnahme in die Tages-\nordnung zugestimmt worden.\n\n(Beifall bei der SPD)\n\nMeine Damen und Herren, wir kommen nun zum\nTagesordnungspunkt\n\nProgramm für mehr Wachstum und Beschäftigung\n(Sparpaket) der Bundesregierung\n\nDrucksache 2/3296,  Antrag der Fraktion der SPD, mit Stellungnahme der Staatsregierung\n\nZu diesem Antrag können die Fraktionen Stellung neh-\nmen. Das Präsidium hat folgende Redezeiten festgelegt:\nCDU 90 Minuten, SPD 45 Minuten, PDS 45 Minuten. Die\nReihenfolge in der ersten Runde ist: SPD, CDU, PDS,\nCDU; Staatsregierung, wenn gewünscht; dann der Abg.\nWehnert 5 Minuten. Sie müssen sagen, zu welchem Zeit-\npunkt Sie sprechen möchten, Herr Wehnert.\nMeine Damen und Herren! Ich erteile der Fraktion der\nSPD als Einreicherin das Wort. Herr Dr. Kunckel, bitte.\n\nDr. Kunckel, SPD: Herr Präsident! Meine sehr verehrten\nDamen und Herren! Deutschland hat sich mit seiner staat-\nlichen Wiedervereinigung eine große Chance gegeben.\nChancen kann man nutzen, und Chancen kann man auch\nverspielen.\nWir hier im Osten haben in den letzten Jahren viel Neues\nlernen müssen. Wir haben hier im Osten auch viel Solida-\nrität erfahren. Wir mußten aber auch erkennen, meine sehr\nverehrten Damen und Herren, welche Schwächen die\nMarktwirtschaft hat. Wir mußten erkennen, daß sie eben\nnicht allein in der Lage ist, die Probleme zu lösen.\nNicht nur die Schwachen in der Gesellschaft, meine\nDamen und Herren, auch die Schwachen in der Wirtschaft\nund vor allen Dingen die schwach Gemachten in der Wirt-\nschaft bleiben auf der Strecke, wenn der Staat seiner Ver-\n\n,\n\nantwortung nicht gerecht wird, für Ausgleich und soziale\nGerechtigkeit zu sorgen.\nIn dieser Frage hat die Bundesregierung mit dem stümper-\nhaften und unausgewogenen Sparpaket, das ich Kür-\nzungspaket nenne, total versagt.\n\n_\n\n(Beifall bei der SPD und\nAbgeordneten der PDS)\n\nDieses Paket abzulehnen, dafür gibt es eine Vielzahl von\nGründen. Ich möchte einige nennen.\nErstens. Das Programm für mehr Wachstum und Beschäf-\ntigung der Bundesregierung ist abzulehnen, weil es keine\nproblemadäquaten Antworten für Deutschland im Ganzen\nin einer sich dramatisch ändernden Welt vorhält. Wir,\nmeine Damen und Herren, müssen Probleme lösen, die\nnicht allein mit der Frage nach der Herstellung der inneren\nEinheit umfassend beschrieben sind.\nIch kann nur viele im Westen, auch viele Träumer, war-\nnen, die Folgen des sich überlagernden totalen Umbruchs\nzu verdrängen. An dieser Stelle will ich gern einmal einige\nBegriffe zitieren, die der Ministerpräsident genannt hat:\nGlobalisierung der Wirtschaft, Entwicklung der Informa-\ntionsgesellschaft, Erhöhung des Investitionstempos in den\nSchwellenländern und weltweite und zeitkoinzidente Ver-\nfügbarkeit von Wissen und Kapital. ’\n\n2677\n\n\n\nSächsischer Landtag 2. Wahlperiode - 38. Sitzung 19. Juni 1996\n\nMeine Damen und Herren! Die Versorgung Ostdeutsch-\nlands als Konsument aus dem Westen hat im Westen die\nanstehenden Probleme verschleiert; geheilt hat sie sie\nnicht, indem man beispielsweise innerdeutsche Konkur-\nrenz im Osten ausschaltete.\nMir kommt es manchmal so vor, als wenn der Bundes-\nkanzler ähnlich handelt wie jener Fensterputzer in New\nYork, der aus dem 35. Stock des Empire State Building\ngefallen ist und an jedem Stockwerk, an dem er vorbei-\nkommt, sagt: Bis hierher ging’s gut!\n\n(Heiterkeit bei der SPD)\n\nMeine sehr verehrten Damen und Herren! Das Problem\nNummer eins, das uns in den nächsten Jahren immer und\nimmer wieder beschäftigen wird, ist die Arbeitslosigkeit.\nUnd es gehört zu den wichtigsten Erkenntnissen, dai3 dies\neben nicht allein ein wirtschaftliches Problem ist.\nArbeitslos zu sein trifft die Würde des Menschen, nämlich\ndas Gefühl zu haben, seinen Unterhalt nicht selbst zu\nverdienen. Und da nützt es überhaupt nichts, Sozialhilfe-\nempfänger und Arbeitslose als dumm und faul hinzustel-\nlen und nur auf das Abstandsgebot abzuheben.\n\nL\n(Beifall bei SPD und PDS)\n\nDies ist die Arroganz der Leistungsgesellschaft.\nArbeitslosigkeit in Deutschland kann nicht nur durch\nnationale Wirtschaftspolitik bekämpft werden, sondern\nwir brauchen eine abgestimmte europäische Politik. Wir\nbrauchen eine darauf abgestimmte Außenpolitik. Wir\nbrauchen eine darauf abgestimmte Entwicklungshilfe-\npolitik.\nEs geht bei der Globalisierung der Wirtschaft und der\nGlobalisierung des Faktors Kapital vor allen Dingen auch\ndarum, wenigstens soziale Mindeststandards einzuklagen\nund darauf ständig politisch hinzuwirken.\n\n(Beifall bei der SPD)\n\nWachstum, meine Damen und Herren, @.t eine Möglich-\nkeit, Arbeitslosigkeit zu bekämpfen. Im Osten ist Wachs-\ntum nötig, auch noch in vielen anderen Regionen dieser\nWelt. Aber Wachstum hat Grenzen. Moderne Investitions-\ntätigkeit schafft eben nicht nur neue Arbeitsplätze, son-\n\nL\ndern sie vernichtet auch alte Arbeitsplätze. Solche inter-\nnationale Entwicklungen beachtend, müssen wir formulie-\nren:\nWir brauchen eine Vermehrung der bezahlbaren Arbeit\ndurch öffentlich geförderte und gesellschaftlich notwen-\ndige Arbeit.\n\n(Beifall bei der SPD)\n\nWer dies, meine Damen und Herren, nur als eine über-\ngangslösung in konjunkturell schwachen Zeiten betrach-\ntet, verschließt sich vor der Realität. Arbeitsmarktpolitik\nhat nicht nur die soziale Komponente der Beschäftigung.\nArbeitsmarktpolitik ist notwendig, um Arbeit, die sich\nmomentan noch einer unmittelbaren Marktbewertung ent-\nzieht, dem Markt zugänglich zu machen. Arbeitsmarkt-\npolitik ist notwendig, um nichtbezahlte Arbeit sukzessive\nin bezahlte Arbeitsplätze zu überfuhren, und Arbeits-\nmarktpolitik ist notwendig, um im Leben von Menschen\nEtappen zu schaffen, um sich auf neue Probleme, auf neue\nTätigkeiten vorzubereiten.\nEs ist doch ein Irrtum zu glauben, daß man in dieser Welt\nmit 18 Jahren auslernen kann oder mit 25 Jahren sein Stu-\ndium beenden kann und damit für die Herausforderungen\n\nJis zu seinem Alter gerüstet zu sein. Dazwischen braucht\nman Etappen, wo sich Menschen in sozialer Sicherheit auf\nneue Aufgaben vorbereiten.\nEin anderes Problem: Verfügbare Arbeit muß gerechter\nverteilt werden zwischen Mann und Frau, Jung und Alt.\nDas Bündnis für Arbeit war ein Angebot, und es darf an\nKurzsichtigkeit nicht scheitern. Wir im Osten haben das\ndoch vorgemacht! Wir sollten diese Erfahrungen in den\nWesten transportieren.\nIch kenne keinen Betrieb, der an der Störrigkeit der Beleg-\nschaft gescheitert wäre, auf Bezahlung oder Teile von\nBezahlung zu verzichten. Hier haben wir die Bündnisse\nfür Arbeit. Es ist sicherlich auch falsch im Sinne der Vertei-\nlung, das Rentenalter hinauszuschieben, egal ob 1997 oder,\nwie jetzt beschlossen, ab dem Jahr 2000. Auch das wird die\nProbleme dieser Gesellschaft nicht lösen.\n\n(Beifall bei der SPD -\nVereinzelt Beifall bei der PDS)\n\nMeine Damen und Herren, ich bin für die hälftige Finan-\nzierung der Kosten für die Absicherung der allgemeinen\nLebensrisiken. Aber auch uns ist klar: Nicht alle Kosten\ndes Sozialstaates können an den Faktor Arbeit gebunden\nwerden. Dort, gerade dort ist doch auch von der CDU/\nCSU-Regierung in den vergangenen Jahren viel gesündigt\nworden, wenn Blüm  sagt, 110 Milliarden DM sind über\ndieses System transferiert worden. Dies war eben eine fal-\nsche politische Entscheidung!\n\n(Beifall bei der SPD -\nVereinzelt Beifall bei der PDS)\n\nMeine sehr verehrten Kolleginnen und Kollegen, mir ist\nwichtig, in dieser Welt und in diesem Deutschland und\nauch in diesem Sachsen zu artikulieren, daß wir das Recht\neines jeden Jugendlichen brauchen auf einen Ausbildungs-\nplatz - und ich füge hinzu: im dualen System.\n\n(Beifall bei der SPD -\nVereinzelt Beifall bei der PDS)\n\nWir dürfen nicht zulassen, daß sich die Wirtschaft aus\nihrer Verpflichtung stiehlt und dann der Staat in diese\nVerpflichtung allein eintritt und die Subventionsmentalität\nder Betriebe fördert.\nWir brauchen ein systemkonformes Prinzip der Finanzie-\nrung des dualen Systems. Auch da Fehlanzeige in dem\nProgramm für Wachstum und Beschäftigung.\nWir brauchen, meine Damen und Herren, eine gemein-\nsame Vision, und zwar eine gemeinsame Vision für die\nZukunft, fernab von rückwärts gewandten realsozialisti-\nschen Vorstellungen vom fürsorglichen Staat, der uns alles\nabnimmt und zum Schluß die Freiheit.\n\n(Beifall von\nMinisterpräsident Prof. Dr. Biederkopf)\n\nZweitens. Das Programm für mehr Wachstum und\nBeschäftigung der Bundesregierung ist abzulehnen, weil\nes keine problemadäquate Antwort auf die Entwicklung\ndes Standortes Ostdeutschland gibt. Ich möchte einige Bei-\nspiele nennen.\nDas Programm hält ein Konvolut von Hilfen für Mit-\ntelständler zur Verfügung. Ich habe keine ostspezifische\nKomponente gefunden. Ich erwarte von dieser Bundes-\nregierung ein klares Bekenntnis für ein Präferenzgefälle in\nder Förderung bis weit über das Jahr 2000 hinaus,\n\n(Beifall bei der SPD)\n\n2678\n\n\n\nSächsischer Landtag 2. Wahlperiode - 38. Sitzung 19. Juni 1996\n\neine Fortführung des ERP-Programms und des Eigenkapi-\ntalhilfeprogramms.\n\n(Zurufe von der CDU)\n\nIch will ein zweites Beispiel nennen. Herr Hähle, dort\nfange ich immer als erstes an. Wir brauchen, wenn es denn\nschon so ist, daß in den vergangenen Jahren die Einkünfte\naus Vermögen stärker gewachsen sind als die aus Arbeit,\nauf jeden Fall eine Initiative, um Arbeitnehmer am Pro-\nduktiwermögen teilnehmen zu lassen.\n\npunkte, dann kann dies doch kein Beitrag für die Entwick-\nlung des Ostens sein. Dann müssen wir doch in Sachsen -\nund ich denke, da wird es auch keine unterschiedlichen\nMeinungen geben - dagegen vorgehen, daß dies eben ver-\nhindert wird.\n\n(Beifall bei der SPD - Zurufe von der CDU)\n\n(Dr. Münch, CDU:\nWarum ging das bisher nicht?\n\nWer hat das verhindert?)\n\nIch will einen dritten Punkt nennen: Das Programm für\nmehr Wachstum und Beschäftigung der Bundesregierung\nist abzulehnen, weil es völlig einseitig Familien mit Kin-\ndern, Kranke, Arbeitnehmer, Arbeitslose und Rentner\nbelastet, Vermögende aber entlastet.\n\n(Prof. Dr. Porsch,  PDS: Sehr richtig!)\n\n- Das mag schon sein, daß es da auch Gegenmeinungen\ngibt. Ich für meinen Teil und für meine Fraktion mahne\ndas hier an. Ich habe eben in diesem Programm, Herr\nMünch, keine Signale gefunden, um dies durchzusetzen.\n\nDies ist ein unmoralisches Angebot, meine Damen und\nHerren!.\n\n(Beifall bei der SPD -\nVereinzelt Beifall bei der PDS)\n\n(Beifall bei der SPD)\n\nVor einigen Jahren habe ich Philip Rosenthal kennen-\ngelernt. Der hat mir einen wichtigen Satz gesagt: ,,Es kann\nauf Dauer nicht -gut gehen, daß wir das, was wir den\nArbeitnehmern in die Lohntüte hineinpacken, aus der\nPreistüte wieder herausnehmen.” Und, Herr Münch,\ngerade hier im Osten, wo es durch die Subventionierung\ndes Faktors Kapital enorme Bevorteilungen der Kapital-\neigner gegeben hat, ist dies ein besonderes ostdeutsches\nProblem.\n\nKeine Erhöhung des Kindergeldes, wie geplant, ab 1997.\nMeine Damen und Herren, es gibt Familien, die dringend\nauf diese Erhöhung angewiesen sind. Wenn ich dann die\nVermögensteuer zurückfahre und Vermögensmillionäre\nmit einem Vermögen von 10 Millionen DM eine Steuer-\nersparnis von 100 000 DM im Jahr gönne, aber andererseits\ndas Kindergeld verschiebe, dann ist das eben, wie Rudolf\nScharping  sagt, ,,eine soziale Obszönität”.\n\n(Beifall bei der SPD)\n\n(Beifall bei der SPD)\n\nDarauf wollen wir eben auch eine Antwort haben.\nOder nehmen wir die Frage der arbeitsmarktpolitischen\nInstrumente. Wer bis zum Jahre 2000 die Kosten absenkt,\nder muß wissen: 400 000 oder mehr sind im Osten in die-\nsem Jahr in arbeitsmarktpolitischen Maßnahmen. Das\nwäre dann eine Absenkung auf etwa 125 000. Das hieße\nfür Sachsen etwa 90 000. Das hieße, daß wir im Jahre 2000,\nwenn wir einmal annehmen, pro Jahr 10 000 Arbeitsplätze\ndazuzugewinnen, 50 000 mehr registrierte Arbeitslose hät-\nten, Herr Schommer. Das kann doch kein Beitrag für die\nEntwicklung des Ostens sein, meine Damen und Herren!\n\nOder das Einfrieren der Sozialhilfe! Eine Million Kinder in\ndiesem reichen Land leben von Sozialhilfe. Meine Damen\nund Herren, ich schäme mich für eine deutsche Regierung,\ndie auf solch einen Gedanken kommt.\n\n(Beifall bei der SPD -\nVereinzelt Beifall bei der PDS)\n\n(Beifall bei der SPD -\nStaatsminister Dr. Schommer:\n\n115 000 pro Jahr!)\n\nOder ein anderes Problem: die Frage der Finanzierung der\nGemeinden. Ich will hier im Osten nicht die Gewerbe-\nkapitalsteuer. Ich bin schon auch der Meinung, daß man\neine mittelstandsfreundliche Veränderung der Gewerbe-\nertragsteuer vornimmt. Aber doch dann, bitte schön, so,\ndaß die Gemeinden auch sicher sein können, über eine\neigene Einnahmenquelle mit einem eigenen Hebesatz zu\nverfügen, um eben die kommunale Selbstverwaltung zu\nstärken.\n\nNächstes Beispiel: Lohnfortzahlung. Mir hat bisher noch\nkeiner erklären ., können, welcher Zusammenhang zwi-\nschen Personalabbau im öffentlichen Dienst, Lehrstellen-\nmangel, Lohndumping von EU-Ausländern und Lohnfort-\nzahlung besteht.\nErinnern wir uns: In den 60er Jahren ist die Gleichstellung\nvon Beamten, Angestellten und Arbeitern in dieser Frage\nnach einem langen Streik herbeigeführt worden. Lohnfort-\nzahlung hat etwas mit der Verpflichtung von Arbeitgebern\nzu tun, Gesundheitsgefährdungen in ihren Betrieben abzu-\nbauen. Wissen eigentlich Minister und Parlamentarier,\nwas sie da tun? Hätte jemand gedacht, daß es so etwas wie\nKlassenkampf in Deutschland je wieder geben würde? Da\naußerdem im Westen in aller Regel die Lohnfortzahlung\ntariflich vereinbart ist, ist auch dies ein besonderer Schlag\ngegen den Osten Deutschlands.\n\n(Beifall bei der SPD -\nVereinzelt Beifall bei der PDS)\n\n(Beifall bei der SPD)\n\nOder ein anderes Problem: die Senkung des Solidaritäts-\nzuschlages. Dies allein wäre wert, ein Buch zu schreiben:\nDie Geschichte des Solidaritätszuschlages in Deutschland.\n\n(Zurufe von der CDU)\n\nOder das Beispiel Kündigungsschutz. Die Bundesregie-\nrung will in Betrieben bis zehn Beschäftigten den Kündi-\ngungsschutz aufheben - heuern und feuern. Acht Millio-\nnen Menschen sind davon betroffen, können ohne recht-\nliche Prüfung rausgeschmissen werden, ohne die Verhält-\nnismäßigkeit oder besondere soziale Umstände zu berück-\nsichtigen.\n\nWenn wir heute hören müssen, man wolle von 7,5  auf 6,5 Wir von der SPD sind immer dafür eingetreten, daß es\nund dann von 6,5 auf 5,5  % absenken, und wir sollen dies einen Ausgleich zwischen Kapital und Arbeit gibt;\ndann finanzieren mit der Rückgabe der Umsatzsteuer- ,,Augenhöhe”  haben wir das genannt. Dies ist auch künf-\n\n2679\n\n\n\nSächsischer Landtag 2. Wahlperiode - 38. Sitzung 19. Juni 1996\n\n.\n\ntig unser Prinzip. Herr Hähle, ohne die religiösen Vorstel-\nlungen zu verletzen und nur auf weltliche Prinzipien\nabzuheben - für uns gilt: über uns kein Herr und unter\nuns kein Knecht!\n\n(Beifall bei der SPD)\n\nMeine sehr verehrten Damen und Herren! Es gibt einen\nvierten Grund, dieses Programm für Wachstum und\nBeschäftigung der Bundesregierung abzulehnen, denn\ndieses Programm bestärkt die seit Jahren zu beobachtende\nföderalismusfeindliche Haltung der Bundesregierung. Ich\nerkenne das Prinzip: Sanierung des Bundeszu Lasten der\nLänder, Sanierung der Länder zu Lasten der Gemeinden,\nSanierung der Gemeinden zu Lasten des deutschen\nMichels, der schon platt mit dem verlängerten Rücken an\nder Wand steht.\n\n(Vereinzelt Beifall bei der SPD)\n\nDies ist doch tödlich, vor allen Dingen für die Entwicklung\nunserer Gemeinden. Meine Damen und Herren! Das Prin-\nzip muß doch heißen: ,,Jeder trage des anderen Last” und\nnicht: ,,Jeder belaste den anderen”.\n\nL\n(Beifall bei der SPD)\n\nIch nenne nur folgende Beispiele: Die Absenkung des Soli-\ndaritätszuschlags kostet nach Berechnungen des Finanz-\nministeriums 165 Millionen DM, die finanzielle Auswir-\nkung der Veränderung der Kfz-Steuer ist unbekannt, und\ndie Reform der Erbschaft- und Vermögensteuer kostet\ndem Land nach Ihren Berechnungen mehr als 250 Millio-\nnen DM. Meine Damen und Herren, dies ist nicht hin-\nnehmbar!\nIch möchte fünftens und abschließend sagen: Das Pro-\ngramm für mehr Wachstum und Beschäftigung der Bun-\ndesregierung ist abzulehnen, weil das vom Kanzler und\nseiner Regierung gewählte Verfahren der Größe der Auf-\ngabe, nämlich im Grunde genommen ein zweites Föde-\nrales Konsolidierungsprogramm, einen zweiten Solidar-\npakt zu schmieden, in keiner Weise gerecht wird.\n\n(Beifall bei der SPD)\n\nEs gibt doch den gesellschaftlichen Konsens, daß gespart\n\nL\nwerden soll - bei Wahrung der sozialen Gerechtigkeit, der\nGerechtigkeit zwischen Ost und West, zwischen oben und\nunten. Es geht um den Wirtschaftsstandort Deutschland,\naber, meine Damen und Herren, es geht eben auch um den\nLebensstandort Deutschland.\n\n(Lebhafter Beifall bei der SPD -\nBeifall bei der PDS)\n\nIm Frühjahr kam Hoffnung auf. Die Gewerkschaften und\ndie Arbeitgeber waren im Gespräch mit dem Bundeskanz-\nler, und es kam das Angebot für ein Bündnis für Arbeit.\nDann kamen die Landtagswahlen, dann kam die Konfron-\ntation. Die Arbeitgeber stiegen aus diesen Überlegungen\naus. Die Bundesregierung legte überhastet dieses Paket,\ndas ja auch in den eigenen Reihen Konfrontation hervor-\ngerufen hat, vor. Anschließend leitete die Bundesregie-\nrung überstürzt ein Gesetzgebungsverfahren im Bundes-\ntag ein, und Länder und Gemeinden sind außen vor.\nMeine sehr verehrten Damen und Herren! Wer so handelt,\ngefährdet den inneren Frieden. Wer so handelt, bringt die\ninnere Einheit Deutschlands nicht voran. Wer so handelt,\nleitet im Osten Wasser auf die Mühlen der Ewiggestrigen.\nWenn wir so weitermachen, würde ich mich nicht wun-\n\ndern, wenn in Zukunft realsozialistische Vorstellungen\nfröhliche Urständ feiern würden.\n\n(Vereinzelt Beifall bei der SPD)\n\nVein, meine Damen und Herren, beachten Sie das Signal\nder 350 OOO! Es geht auch um die Frage der Demokratie. Es\ngeht darum, daß wir Menschen begeistern müssen, sich in\nZukunft aktiv für die Gestaltung des Gemeinwesens ein-\nzusetzen und nicht nur von Politikverdrossenheit zu\nhören, die dann irgendwann einmal in Demokratiever-\ndrossenheit umschlägt.\n\n(Beifall bei der SPD)\n\nMeine Damen und Herren! Ich kann - das soll mein letzter\nGedanke sein - den Herrn Waigel verstehen, wenn er nach\nstatistischen oder kameralistischen Vorstellungen gern\nsparen will. Das ist sein Job. Aber ich kann den Bundes-\nkanzler nicht verstehen, daß er so etwas durchgehen läßt.\nHerr Biedenkopf, ich fordere Sie auf: Ergreifen Sie eine\nInitiative Ost, die es ermöglicht, auch die nicht zustim-\nmungspflichtigen Gesetze im Bundesrat per Einspruch mit\neinem Zweidrittelquorum abzulehnen! Dann haben wir\nnämlich die Möglichkeit, tatsächlich dieses Kürzungspaket\nin die Geschichte zu verweisen.\n\nHerzlichen Dank.\n\n(Lebhafter Beifall bei der SPD -\nBeifall bei der PDS)\n\nPräsident Iltgen: Ich erteile der Fraktion der CDU das\nWort. Herr Dr. Hähle, bitte.\n\nDr. Hähle, CDU: Herr Präsident! Meine sehr geehrten Da-\nmen und Herren! Herr Kunckel sprach soeben von dem\nFensterputzer, der vom Empire State Building gesprungen\nist. Ich will zuerst auch vom Springen reden. Ich hatte am\nvergangenen Samstag die Ehre und das Vergnügen, beim\nAbschlußspringen von Jens Weißflog in Oberwiesenthal\ndabeizusein.\n\n(Dr. Kunckel, SPD:\nIch habe Sie gesehen, Herr Hähle!)\n\nDer Meister gönnte sich noch einmal einen großen Satz\nund überbot den bisherigen Schanzenrekord beträchtlich.\n\n(Beifall des Abg. Jurk, SPD)\n\nEs gab aber auch Springer, die etwas hinter den Erwartun-\ngen zurückblieben. Der Schanzensprecher formulierte das\ndann diplomatisch mit der Bemerkung: ,,Das war wohl\neiner der kürzeren Versuche.“\nIm Sport ist es ganz offensichtlich so ähnlich wie in der\nPolitik. Dieser Vergleich drängte sich mir auf, als ich in\nVorbereitung auf diese Sitzung den Antrag der SPD-Frak-\ntion zum Thema der heutigen Sondersitzung las. Der\nInhalt läßt sich leicht schildern: 1. Nein, 2. Nein, 3. Nein,\n4. Nein, 5. Nein, 6. .Nein,  7. Nein.\n\n(Beifall bei der CDU - Dr. Kunckel, SPD:\nDa können Sie einmal sehen,\n\nwie stabil wir sind!)\n\nDann folgt in der Begründung der prophetische Satz: ,,Das\nProgramm der Bundesregierung . . erreicht die Ziele, neue\nArbeitsplätze zu schaffen und wirtschaftliches Wachstum\n\n2680\n\n\n\nSächsischer Landtag 2. Wahlperiode - 38. Sitzung 19. Juni 1996\n\nzu befördern, nicht.” Wie die Ziele aus Sicht der SPD denn\nerreicht werden könnten, das steht freilich nicht dabei.\n\n(Jurk,  SPD:\n\nbemühen und die den Leuten die Wahrheit sagen, was\nmöglich ist und was nicht möglich ist.\n\n(Beifall bei der CDU)\nSie haben doch gerade zugehört! -\n\nFrau Dr. Volkmer, SPD:\nDas steht doch jetzt nicht zur Debatte!)\n\nVon dem, was Sie eben vorgetragen haben, steht nichts,\naber auch gar nichts in Ihrem Antrag. Die Frage ist, ob Sie\neben in Ihrer Rede überhaupt einen konstruktiven Ansatz\nerkennbar machen konnten.\n\nGlauben Sie mir, es macht mir wenig Spaß, einem Kartell\nvon Bösartigen zugerechnet zu werden, das angeblich eine\nRegierungsmehrheit dazu mißbraucht, den Leuten in die\nTasche zu greifen und zur Verarmung eines Großteils der\nBevölkerung beizutragen mit dem Ziel,\n\n(Prof. Dr. Porsch, PDS: So ist es halt!)\n\nWir reden weiter vom Springen. Denn es kommt noch viel\nschlimmer. Sie sind, diesem Antrag und der Rede nach zu\nurteilen, überhaupt nicht gesprungen.\n\ndie Reichen immer reicher zu machen. Ich könnte mir\netwas Besseres vorstellen,\n\n(Adler, SPD:\nDann können wir doch nicht\n\nzu kurz gesprungen sein!)\n\n(Frau Dr. Volkmer, SPD:\nNa, dann machen Sie es doch!)\n\nSie wollen darüber hinaus sogar noch andere - das konnte\nman lesen - vom Springen abhalten. Diejenigen aus den\nReihen der Sozialdemokraten, die begriffen haben, daß es\nnicht so weitergehen kann wie bisher, sehen sich heftigen\nAnfeindungen der eigenen Genossen ausgesetzt. Herr\nKunckel gibt seinem Parteifreund Schröder den guten Rat,\ner solle die Papiere, die Herr Biedenkopf verfaßt, erst ein-\nmal lesen, bevor er sie unterschreibt.\n\nzum Beispiel, aus einem Füllhorn höchst populäre Wohl-\ntaten zu verteilen. Es ist aber jetzt nicht die Zeit des Aus-\nSchüttens; es geht um verantwortliches Handeln, und\nzwar jetzt und in naher Zukunft.\n\n(Beifall bei der CDU)\n\n(Lachen bei der CDU - Dr. Kunckel, SPD:\nEr hat es doch alleine  geschrieben!\n\nIch kenne doch seinen Duktus!)\n\nIndessen geht es weniger um mein Befinden oder um das\nBefinden meiner Fraktionskollegen. Es geht vielmehr\ndarum, daß mit diesen Holzhammerparolen, die ich schon\nin Lehrbüchern aus Zeiten der DDR lesen konnte, .Verwir-\nrung verbreitet und Ängste geschürt werden.\n\nDas war allerdings noch zu einer Zeit, da ein von der Ver-\nnunft gebotener Konsens in wesentlichen Punkten immer\nnoch möglich schien. Eine Arbeitsgruppe der Finanz-\nministerkonferenz hatte sich am 5. Juni in Merseburg\nimmerhin auf eine Liste von Vorschlägen zur Entlastung\nder Länderhaushalte - wohlgemerkt, es ist der einver-\nnehmliche Teil gemeint - geeinigt.\nDiese Liste hätte die Haushalte im Sachaufgabenbereich\num 6,73 Milliarden DM und im Personalbereich um\n7,17 Milliarden DM entlastet. Es kam aber zu keiner\nSchlußabstimmung darüber, weil die SPD-Zentrale - ich\nerinnere daran: ,,über uns kein Herr, unter uns kein\nKnecht!” -\n\n(Zuruf von der CDU:\nSehr richtig! - Jurk, SPD:\n\nHerr Hähle, Sie haben\ndie falsche Literatur gelesen!)\n\nDadurch wird es nur schwieriger, die Probleme zu lösen,\nweil niemand mehr auch nur andeutungsweise versteht,\nwohin der Weg gehen könnte.\n\n(Prof. Dr. Porsch, PDS:\nDann müssen Sie eben\n\ndie Opposition abschaffen!)\n\n(Lachen und Beifall bei der CDU -\nDr. Kunckel, SPD:\n\nDas haben Sie falsch verstanden, Herr Hähle!)\n\nbefohlen hatte, die Verhandlungen zu beenden. Man\nwollte sich nicht die Blöße geben, auf der für den 15. Juni\nvorgesehenen Demonstration gemeinsam mit den\nGewerkschaften gegen etwas anzutreten, was man vorher\nselbst mit beschlossen und für richtig gehalten hatte.\n\nUm welche Probleme geht es? - Ich fange einmal mit dem\ngrundlegenden Problem an. Die Staatsquote, das heißt der\nAnteil am Bruttosozialprodukt, der vom Staat bewirtschaf-\ntet wird, hat 50,7  % erreicht. So hoch war die Staatsquote\nletztmals 1982, nach 13 Jahren sozialdemokratischen Wirt-\nschaftens in der Bundesrepublik Deutschland, allerdings\nohne die Herausforderungen der deutschen Einheit.\n\n(Beifall bei der CDU)\n\nEine Staatsquote von über 50 % ist meiner Ansicht nach\nmehr als Halb-Sozialismus.\n\n(Dr. Kunckel, SPD: (Beifall bei der CDU)\nDann fragen Sie doch einmal\n\nIhren Ministerpräsidenten, ob das so stimmt!)\n\nAlso durfte es vor der Demonstration vorerst nicht mehr\nrichtig sein.\n\n(Ministerpräsident Prof. Dr. Biedenkopf:\nDas stimmt!)\n\nDas mag für diejenigen, die ihre Erfahrungen nur und aus-\nschließlich in der sozialen Marktwirtschaft gesammelt\nhaben, relativ wenig beunruhigend sein. Für all diejenigen,\nderen Leben vom Ganz-Sozialismus geprägt war, muß das\nAnlaß zu allerhöchster Beunruhigung sein.\n\n(Beifall bei der CDU)\n\nMeine Damen und Herren! Leider beschädigen solche\nPraktiken auch diejenigen, die sich redlich um Lösungen\n\nHaben Sie denn schon vergessen, zu welcher katastropha-\nlen Lähmung die 10Oprozentige  Verwaltung allen Wirt-\n\n,\n\n2681\n\n\n\nSächsischer Landtag 2. Wahlperiode - 38. Sitzung 19. Juni 1996\n\nschaftens durch den Staat geführt hat? Ich meine, daß die- legende Entscheidungen zum eigenen Wohl eigenverant-\njenigen, die.eine solche Erfahrung gemacht haben, wortlich zu treffen.\n\n(Auf der Tribüne erheben sich\nmehrere Zuschauer, auf deren\n\nShirts zu lesen ist:\n,,Sozialraub - Nein Danke” -\nStarker Beifall bei der PDS)\n\n(Adler, SPD:\nDann nimmt man ihm die Arbeit weg!)\n\nglühende Anwälte selbst verantworteter Freiheit sein\nmüßten. Das sind sie, die Sie hier - -\n\nDann muß der Staat einen noch größeren Teil des erarbei-\nteten Einkommens einbehalten und unter staatliche\nZwangsverwaltung stellen, allerdings mit dem Ergebnis,\ndaß dieser Teil aus einem die Effizienz steigernden Wett-\nbewerb herausgenommen wird.\n\n(Adler, SPD:\nPräsident Iltgen: Herr Dr. Hähle, entschuldigen Sie bitte,\nwenn ich Ihre Rede unterbreche. Ich bitte, daß die Demon-\nstranten mit Ihrem Spruch sofort aus dem Saal verwiesen\nwerden. Dann können wir weitermachen.\n\nSie sind zu unmündig, um zu arbeiten!)\n\nDas ist keineswegs gerechter, sondern es erhöht die Gefahr\nvon Ungerechtigkeit, die aus Willkür entsteht.\n\n(Die Demonstranten verlassen den Saal.)\n(Prof. Dr. Porsch, PDS:\n\nDr. Hähle, CDU: - Inzwischen sei mir ein Schluck aus\ndem Glas gestattet.\n\nHerr Hähle, Sie haben so gut angefangen,\nund jetzt das!)\n\nIch führte aus, daß ich der Meinung bin, daß diejenigen,\n\nL die Erfahrungen mit dem Ganz-Sozialismus gemacht\nhaben, eigentlich glühende Anwälte für selbstverantwor-\ntete Freiheit sein müßten, das heißt, einen steten Kampf\ngegen immer mehr Bevormundung zu führen. Denn\ngenau diese Bevormundung ist auf dem Vormarsch, wenn\nmehr oder weniger erwartet wird, daß der Staat jedes\nLebensrisiko, auch das kleinste, abzusichern habe.\n\n- (Beifall bei der CDU)\n\nDenn dafür reichen 50 % Staatsquote auf Dauer nicht aus.\nWenn der Sozialstaat in die Rolle des alleinigen Versiche-\nrers von Glück und Lebensqualität gedrängt wird, ist seine\nStabilität nicht nur höchst gefährdet, sondern unerreich-\nbar. Wer staatliche Bevormundung immer weiter aus-\nbauen möchte, der nährt die gefährliche Illusion, daß das\neine Annäherung an das Paradies sein könnte und daß das\nmachbar sei. Wenn es eine Lehre aus der Geschichte gibt,\ndann doch diese: Alle, die bisher ein Paradies auf Erden\nversprochen hatten, haben die Hölle produziert.\n\nEs wird immer offensichtlicher, daß genau das zu einem\nTeufelskreis führt, und zwar in der Art, daß die Finanzie-\nrung unseres sozialen Sicherungssystems weitgehend an\nden Arbeitsplatz und an die Arbeitskraft gebunden ist.\nWenn es weniger Arbeit gibt, kommen weniger Einnah-\nmen bei gleichzeitig höheren Sozialkosten zustande. Das\nführt zu einer weiteren Belastung der Arbeitsplätze, zu\neiner weiteren Erhöhung der Arbeitskosten und letztlich\nzu geringerer Wettbewerbsfähigkeit und damit wiederum\nzu noch höherer Arbeitslosigkeit. Dieser gefährliche Kreis-\nlauf, der dann tatsächlich das Ende des Sozialstaates zur\nFolge hätte, muß durchbrochen werden.\nWir schlagen deshalb vor, auf die Mündigkeit des Bürgers\nzu vertrauen und die Weichen jetzt in diese Richtung zu\nstellen.\n\n(Richter, Hans Jürgen, SPD:\nWas haben dann die 350 000 Bürger\n\nin BOM gemacht?)\n\n(Beifall bei der CDU -\n\nL Frau Dr. Schwarz, SPD:\nIch sage nur: Blühende Landschaften!)\n\nAls man in der Bundesrepublik Deutschland dazu über-\nging, die Löhne wie auch die Gehälter monatlich auszu-\nzahlen, meinten damals viele, das werde zur Verelendung\nder Arbeiterschaft führen, weil man ihnen zunächst nicht\nzutraute, das Geld einen ganzen Monat lang sinnvoll ein-\nzuteilen.\n\nIch gebe zu, daß es im Moment noch nicht ganz so drama-\ntisch ist. Es geht jetzt aber darum, die Weichen zu stellen,\nund zwar richtig zu stellen. Denn das eine Gleis führt hin\nzu noch mehr Staat, zu noch höheren Steuerbelastungen,\nzu noch mehr Reglementierung und Fremdbestimmung\nunter dem Vorwand von angeblich mehr Gerechtigkeit.\n\n(Prof. Dr. Porsch, PDS:\nWeil die Löhne eben gestimmt haben!)\n\n(Jurk,  SPD:\nKennen Sie überhaupt das Sparpaket?)\n\nNichts von diesen Befürchtungen ist damals eingetreten.\nHeute geht es darum, dem Bürger zum Beispiel weniger\nBeiträge für das soziale Sicherungssystem abzuverlangen\nund ihm zuzutrauen, daß er das zusätzlich verfügbare\nGeld in eigener Verantwortung und nach eigenem Gut-\ndünken vorsorglich auch zur Absicherung des Alters und\nhinsichtlich der Risiken einsetzt.\n\nDas andere Gleis führt zu mehr Eigenverantwortung und\nInitiative, zu weniger Staat und zu mehr Freiheit. Das ist\nsicherlich weniger bequem, wird aber der schöpferischen\nAnlage des Menschen, des mündigen Bürgers, gerecht.\n\n(Beifall des Abg. Dr. Jahr, CDU)\n\n(Richter, Hans Jürgen, SPD:\nDas sehen die Arbeitslosen\n\nbestimmt genauso!)\n\nGarantierte Grundsicherung muß selbstverständlich\nimmer und weiterhin zu den Eckpfeilern eines neuge-\nstalteten Systems gehören.\n\n(Lachen der Abg. Frau Zschoche, PDS)\n\nDie entscheidende Frage ist in der Tat die Frage: Wird der\nBürger als mündig oder als unmündig angesehen? Gilt er\nals unmündig, dann hält man ihn auch für unfähig, grund-\n\nDie Gegner von Veränderung verbreiten seit langem hier\ndie Mär, daß bei diesen Vorschlägen das Rentensystem auf\neine geringfügige Grundrente zusammengestrichen wer-\nden solle. Es träfe vor allem wieder die Geringerverdie-\n\n2682\n\n\n\nSächsischer Landtag 2. Wahlperiode - 38. Sitzung 19. Juni 1996\n\nnenden, so heißt es. Nicht erwähnt wird dabei, daß auch\nim jetzigen -Rentensystem bei geringem Arbeitseinkom-\nmen ein vergleichsweise geringer Rentenanspruch erwor-\nben wird.\nErst bei gutem Einkommen und bei einer ausreichend lan-\ngen Lebensarbeitszeit steigt bekanntermaßen der Renten-\nanspruch. Es kommt also gegenüber dem jetzigen System\nauf gar keinen Fall zu einer Benachteiligung der Weniger-\nverdienenden und zu einer Bevorteilung der Besserverdie-\nnenden im Rentensystem.\nES soll den Menschen nichts weggenommen werden, son-\ndern sie sollen einen gröl3eren  Teil ihres Einkommens zur\neigenen Bewirtschaftung in die eigenen Hände bekom-\nmen. Nur so kann auch der Zusammenhang von Kosten\nund Leistungen wieder einsichtig und durchsichtig\ngemacht werden.\nDer Sozialstaat, wie er gegenwärtig organisiert ist, ist im\nwesentlichen ein Kind der Industriegesellschaft. Die Ent-\nwicklung anderer Strukturen und einer anderen Arbeits-\norganisation ist aber inzwischen weit fortgeschritten.\nEine Arbeitsgruppe der Ministerpräsidentenkonferenz\nunter Leitung der Ministerpräsidenten Biedenkopf und\nSchröder hat vor kurzem Leitlinien zu einer Reform der\nBeschäftigungs- und Arbeitsmarktpolitik vorgelegt. Die\nbeiden Ministerpräsidenten haben festgestellt, daß drin-\ngender Handlungsbedarf für die Wirtschaftspolitik und\nfür die Arbeitsmarkt- und Sozialpolitik besteht. Die\nArbeitsgruppe kommt u. a. zu folgendem Ergebnis, ich\nzitiere - hier erkennen Sie sicherlich die Handschrift eines\nbesonderen Ministerpräsidenten.\n\n(Dr. Kunckel, SPD: Ich erkenne vieles!+\n\nDort heißt es: ,,Die Globalisierung der wirtschaftlichen\nAktivitäten, die Entwicklung zur Informationsgesellschaft,\ndie nachhaltige, drastische Vermehrung des Angebots an\nqualifizierter Arbeit und die Erhöhung des Investitions-\ntempos in den Schwellenländern und die weltweite Ver-\nfügbarkeit von Wissen und Kapital zu annähernd gleichen\nBedingungen\n\n(Dr. Kunckel, SPD:\nSie haben ja die Quellen genannt!)\n\nhaben zu einer tiefgreifenden Veränderung der Wett-\nbewerbsverhältnisse am Weltmarkt und - als Reaktion -\nzu veränderten Wettbewerbsbedingungen und -Strategien\ndeutscher Unternehmen geführt. Die ehemals erfolgreiche\nStrategie, Wettbewerbsvorteile gegenüber Niedriglohnlän-\ndern durch hohe Qualitätsstandards zu erlangen, ist allein\nnicht mehr zielführend. Die deutsche Industrie versucht\ndaher verstärkt, durch betriebliche Reorganisation, Kon-\nzentration auf Kernkompetenzen, Verringerung der Pro-\nduktionstiefe, Produktionsverlagerungen ins Ausland, ins-\nbesondere in bisherige Exportmärkte, kostengünstiger zu\nproduzieren. Dies geht vielfach zu Lasten der Beschäftig-\nten in Deutschland.” - Soweit unbestritten, auch von\nIhnen so zitiert.\nIch meine, die Politik kann diese Entwicklung nicht gene-\nrell verhindern, es sei denn mit Zwangsmitteln, die ihre\nUntauglichkeit mehrfach und eindeutig nachgewiesen\nhaben. Es ist allerdings, meine Damen und Herren, aller-\nhöchste Zeit, darüber nachzudenken, wie verhindert wer-\nden kann, daß die politische Handlungsblockade in\nDeutschland nicht noch zu einer weiteren Beschleunigung\ndieser Entwicklung beiträgt. Wir müssen deshalb einer-\n\nseits die Kostenbelastung der Unternehmen begrenzen\nund andererseits Innovationen fördern.\nDeutschland insgesamt muß als Wirtschaftsstandort für\nindustrielle Produktion, aber auch für Dienstleistungen\nwieder attraktiver werden.\nEs ist nicht unbedingt beunruhigend, daß deutsche Unter-\nnehmen in expandierende Zukunftsmärkte investieren. Es\nist aber sehr beunruhigend, daß sich ausländische Investo-\nren in weit geringerem Maße in Deutschland engagieren.\nDie Analyse fällt sicherlich für die neuen Bundesländer,\nauch für Sachsen, noch ungünstiger aus. Da unsere Unter-\nnehmen in vielen Bereichen noch nicht ausreichend kon-\nkurrenzfähig sind, fehlt bislang ein selbsttragender Auf-\nschwung. Das ist unstreitig. Wir sind deshalb weiterhin in\nhohem Maße von Transferleistungen abhängig. Das wird\nsich erst ändern, wenn wir die Wirtschaftskraft West-\ndeutschlands annähernd erreicht haben.\n\n(Prof. Dr. Porsch, PDS: Ja, aber wie?)\n\nJede Lohnsteigerung, der nicht eine Produktivitäts- und\nAbsatzsteigerung vorangeht, bringt uns weiter von diesem\nZiel weg.\n\n(Beifall bei der CDU)\n\nDas Programm für mehr Wachstum und Beschäftigung ist\nim wesentlichen ein Schritt in die richtige Richtung. Es\nverfolgt das Nahziel, die Wettbewerbsfähigkeit gegenüber\nden westlichen Industrieländern zurückzugewinnen; denn\nviele Länder um uns herum haben die Schritte längst voll-\nzogen, um die wir uns jetzt erst mit großer Kraftanstren-\ngung und gegen viele Widerstände bemühen. Zum Bei-\nspiel Österreich, Herr Kollege Kunckel. Wir konnten das\nbei unserem Besuch im Niederösterreichischen Landtag ja\nzur Kenntnis nehmen.\n\n(Dr. Kunckel, SPD:\nAber nicht in der Sache,\n\nsondern vom Verfahren her.)\n\nIch sprach vom Nahziel. Als zweite Stufe muß hier aller-\ndings eine Neuordnung der Steuern und Abgaben mit\ndem Ziel einer Entlastung des Faktors Arbeit erfolgen. Das\nSystem muß dabei vereinfacht werden. Eine Neustruktu-\nrierung der Finanzen des Sozialstaates ist mittelfristig\nganz offensichtlich unabweisbar.\nEs sind deshalb folgerichtig zwei Kommissionen der Bun-\ndesregierung und dann auch in der CDU gebildet worden,\ndie Vorschläge für grundlegende Reformen des Sozial-\nsystems und des Steuerfinanzsystems erarbeiten sollen.\nDie derzeit schon konkreter formulierten Teile des Pro-\ngramms, von denen Sie offenbar sprechen und die das\nSozialsystem betreffen, verfolgen zunächst auch nur das\nNahziel, weitere Kostensteigerungen bei den Sozial-\nabgaben zu stoppen. Mehr ist kurzfristig kaum erreichbar.\nUnter besonderer Kritik stand wohl bis gestern die vorge-\nzogene Erhöhung des Renteneintrittsalters insbesondere\nfür Frauen. Die Bundesregierung bzw. die Regierungs-\nkoalition hat diesen Plan gestern weitgehend wieder auf-\ngegeben.\n\n(Prof. Dr. Porsch, PDS:\nDie hat ihn doch nur verschoben!)\n\nZu bemerken ist hier allerdings, daß die Erhöhung des\nRenteneintrittsalters - hören Sie gut zu -, ab dem Renten\nohne Abzüge gewährt werden, auch für Frauen, bereits im\n\n2683\n\n\n\nSächsischer Landtag 2. Wahlperiode - 38. Sitzung 19. Juni 1996\n\nZuge der Rentenreform 1992 von allen Parteien mitgetra-\ngen wurde.\n\n(Frau Dr. Volkmer, SPD:\nAber nach einem Gutachten über\n\ndie Arbeitsmarktsituation.)\n\nDas Wachstums- und Beschäftigungsförderungsgesetz sah\nlediglich eine Änderung der Modalitäten dieser Anhebung\nvor. Es sollte vorgezogen werden, und es sollte schneller\n\n. gehen. Sicherlich war das Anlaß zur Beunruhigung, weil\ndas etwas gegen den ansonsten zu gewährenden Ver-\ntrauensschutz angelegt war. Deshalb sind wir, glaube ich,\nauch die CDU-Fraktion, ganz froh, daß das erst einmal\nwieder weg ist. Aber die zusätzlich auszugebenden Sum-\nmen sollen anderswo wieder eingespart werden.\nIch verstehe die Kollegen unserer Landesgruppe im Deut-\nschen Bundestag durchaus, daß sie gesagt haben, wir stim-\nmen hier auch mit großen Schmerzen erst einmal zu, weil\ndas eine Last ist, die in ganz Deutschland getragen werden\nmuß, ehe man dann darangeht und versucht, die Lasten\n\nnur wieder auf Kosten der neuen Bundesländer zu ver-\nschieben. Es gibt im Moment keinen konkreten Anlaß für\n\n- solche Vermutungen. Aber ich kann auch die Kollegen der\nCDU/CSU-Fraktion verstehen, die aus Sachsen dort betei-\nligt sind, daß sie solche Sorgen laut werden lassen.\nZu fragen wäre schon 1992 gewesen, ob das Rentensystem\ndie meist von Frauen geleistete Erziehungsarbeit und ihre\nbesonderen Leistungen in den Familien überhaupt genü-\ngend berücksichtigt. Die CDU-Fraktion - das sage ich\ndeutlich - erwartet, daß sich hier bei einer grundlegenden\nReform des Rentensystems Entscheidendes ändert.\n\n(Beifall bei der CDU)\n\nBei der sichtbaren demographischen Entwicklung wird die\nRente mit dem gegenwärtigen Finanzierungssystem als\nLebensstandardsicherung für die ältere Generation so\nnicht mehr aufrechtzuerhalten sein, oder es kommt zu\neiner unzumutbaren Überforderung der nachwachsenden\nGeneration und einer regelrechten Plünderung der Fami-\nlien mit Kindern.\nEs ist ganz unbestreitbar notwendig, die Familien künftig\nim Sozialsystem besserzustellen über das hinaus, was jetzt\nschon an Steuererleichterungen und Kindergelderhöhun-\ngen wirksam geworden ist. Familien mit geringem Ein-\nkommen müssen in vieler Beziehung in den gleichen Ge-\nnuß von staatlicher Förderung gelangen können wie die-\njenigen, die über Steuerminderungen Vorteile erzielen\nkönnen. Die Sächsische Union wird demnächst entspre-\nchende Anträge auf den Weg bringen. Skeptiker werden\nallerdings anmerken, daß dies ja wiederum mit einem\nAnstieg staatlicher Leistungen verbunden sein wird. Das\nwäre wohl so, wenn es nicht gelänge, zu einem wirklichen\nUmbau des Solidaritätssystems vorzudringen.\nBisher sind neue Leistungen nämlich fast immer zusätzlich\nzu den bereits bestehenden gewährt worden, ohne die\nzum Besitzstand gewordenen in Frage zu stellen. Das\nLeistungssystem muß aber dem Wandel in der Gesell-\nschaft angepaßt werden. Das bisherige Prinzip, das ein\nständig steigendes Wirtschaftswachstum zur Voraus-\nsetzung hat, kann so nicht fortgelten.\nWenn es neue Probleme und neue Nöte in der Gesellschaft\ngibt, bedarf es zweifellos neuer Leistungen. Gleichzeitig\nmüssen aber auch die alten Leistungen überprüft und in\nFrage gestellt werden, ob sie denn wirklich noch dem\nRechnung tragen, was heute als Gemeinwohlinteresse gel-\n\n:en kann und muß. Und da hat sich seit der Einführung\nies Sozialstaates vor 110 Jahren einiges geändert.\nZum Beispiel verfügt heute, anders als damals, ein großer\nTeil der Bevölkerung - in Westdeutschland sind das mehr\nals  40 % - über nennenswerte Einkünfte aus Vermögen.\nDie Besteuerung von Vermögen ist sicherlich ein schwie-\nriges und heiß umstrittenes Thema. Es gab allerdings ein\nVerfassungsgerichtsurteil und keine böswillige Gesetz-\ngebung der Bundesregierung.\nWenn sich hier und bei anderen Verschiebungen im\nSteuersystem zuungunsten der Länder und Gemeinden\ndie Ministerpräsidenten gemeinsam wehren, ist das durch-\naus verständlich.\nLassen Sie mich aber noch etwas zu dem Vorwurf sagen,\ndas vorgelegte Programm schröpfe die Armen und mache\nden Reichen Steuergeschenke. Wer diese Parolen bewußt\nverwendet oder gedankenlos nachplappert,\n\n(Dr. Hahn, PDS: . . . der sagt die Wahrheit.)\n\nder zeigt, daß er die Zusammenhänge nicht zur Kenntnis\nnehmen will oder sie nicht versteht. Ich darf darauf auf-\nmerksam machen, daß in der Begründung zum SPD-\nAntrag die Rede davon ist, das Sparprogramm, wie Sie es\nnennen, gefährde die soziale Symmetrie in Deutschland.\n\n(Prof. Dr. Porsch, PDS: So ist es!)\n\nIch muß fragen, wie kann etwas gefährdet werden, was es\nnach früheren Reden des Herrn Fraktionsvorsitzenden\nKunckel gar nicht gibt? Er sprach schon immer von einer\nsozialen Asymmetrie in diesem Land.\n\n(Zuruf des Abg. Prof. Dr. Porsch, PDS)\n\nWas ist überhaupt im Sozialstaat unter Symmetrie zu ver-\nstehen?\n\n(Dr. Kunckel, SPD:\nDa bin ich jetzt aber gespannt.)\n\nIst es ein anderes Wort für Gleichheit? Und ist Gleichheit\nauch gleichzeitig Gerechtigkeit? Ist es gerecht, den Stan-\ndard derer, die Arbeit haben, unter allen Umständen zu\nsichern oder gar auszubauen und dabei in Kauf zu neh-\nmen, daß die Zahl der Arbeitslosen weiter wächst?\n\n(Dr. Münch, CDU:\nSehr richtig! - Beifall bei der CDU)\n\nGeht es den Deutschen wirklich so schlecht, daß sie jetzt\nbereit sind, das preiszugeben, was ihnen bisher einen\nbeachtlichen Wohlstand gesichert hat: nämlich die\nbewußte Akzeptanz einer gewissen Ungleichheit, was die\nVerteilung der Güter betrifft?\nüberall auf der Welt, wo diese Akzeptanz nicht aufge-\nbracht wurde, wo man meinte, man müsse Vermögen\nganz oder zu großen Teilen zugunsten der Allgemeinheit\neinziehen, konnte man das nur bei hermetisch abgeschlos-\nsenen Grenzen tun. Und die Versuche sind regelmäßig so\nausgegangen, daß die ärmeren Schichten der Bevölkerung\nletztendlich nicht davon profitiert haben.\nIch bin persönlich nicht davon überzeugt, daß die Jagd\nnach Reichtum die Menschen glücklicher macht. Aber ich\nbin der festen Meinung, daß noch sehr viel mehr Unheil\nangerichtet wird, wenn man versucht, sie zwangsweise\ndavon abzuhalten. In einer freien Gesellschaft, in der dem\nStaat nur begrenzte Kompetenz zusteht, kann die Einhal-\ntung moralischer Grundsätze nur sehr bedingt verordnet\nwerden.\n\n2684\n\n\n\n.\n\nSächsischer Landtag 2. Wahlveriode - 38. Sitzune 19. luni 1996\n\nWenn wir den Blick von den alten Klassenkampfschab-\nlonen abwenden und auf das richten, was vor Augen ist,\ndann müssen wir vor allem die einheimischen kleinen und\nmittleren Unternehmen sehen, deren Inhaber oft wahrlich\nnicht zu den Vermögenden gehören.\n\nBayerischen Landtag, zurückgeht. Könnten wir uns im\nSächsischen Landtag und vielleicht darüber hinaus in ganz\nDeutschland auf folgenden in vier Punkten zusammenge-\nfaßten Konsens verständigen?\n\n(Bandmann, CDU: Herr Kunckel hört nicht zu.)\n(Beifall bei der CDU)\n\nWas da jetzt im Programm für mehr Wachstum und\nBeschäftigung auf den Weg gebracht werden soll, ist für\nsie kein großzügiges Steuergeschenk, sondern für die Fir-\nmen oft überlebensnotwendig.\n\n1. Die Gesamtausgaben des Sozialstaates dürfen nicht\nstärker steigen als die volkswirtschaftliche Leistung. Das\nmüßte zunächst das Nahziel sein.\n\n(Beifall bei der CDU)\n\n(Zuruf von der CDU: Sehr richtig!)\n\nUnd wenn mehr Arbeitsplätze geschaffen werden sollen,\nbrauchen wir noch mehr Mut zu unternehmerischem\nRisiko. I\n\n(Dr. Münch, CDU: So ist das!)\n\n2. Die Gesamtausgaben müssen in einer zweiten Stufe für\neine sogenannte Sanierungsperiode unter den Zuwachs\nder volkswirtschaftlichen Leistung gesenkt werden, weil\nletztlich nur so die Höhe der Steuern und Sozialabgaben\nreduziert werden kann.\n\nDer muß angereizt werden.\n\n(Beifall bei der CDU)\n\nDie Reduzierung der Staatsquote von derzeit 50,7  % auf\ndeutlich unter 50 % ist dringend notwendig. Die Heraus-\nforderungen der Zukunft werden wir nicht mit einer Ver-\nmehrung der Zahl von Beamten und Angestellten im\nöffentlichen Dienst, sondern mit mutigen und innovativen\nUnternehmen bestehen.\n\n3. Zur Finanzierung des Sozialstaates ist keine zusätzliche\nVerschuldung vertretbar. Wir müssen unsere Kosten auf\nunser Leistungsvermögen reduzieren. Eine Verschuldung\nfür die Lebenshaltung - gemeint sind hier nicht lang-\nfristige Investitionen oder weiterreichende Aufgaben - ist\ngegenüber unseren Nachkommen nicht vertretbar.\n\n(Beifall bei der CDU)\n\n(Beifall bei der CDU)\n\n4. Es muß künftig für alle Lebensbereiche das Prinzip gel-\nten: Was der einzelne Mensch zumutbar leisten kann, muß\ner auch selbst leisten. Die Hilfe durch den Staat und die\nSolidargemeinschaft der Versicherten hat ergänzenden\nCharakter.\n\nVon dem Gesamtpaket der Bundesregierung ist für mich\ndeshalb die Offensive für unternehmerische Selbständig-\nkeit ein wichtiges Kernstück. In Sachsen ist die Selbständi-\ngenquote von 3 % im Jahre 1990 auf rund 8 % im Jahre\n1995 angestiegen. Das ist eine sehr erfreuliche Entwick-\nlung. Es sind die kleinen und mittleren Unternehmen, die\nden größten Beschäftigungsbeitrag leisten.\nJeder Existenzgründer sichert nicht nur sein eigenes Ein-\nkommen, sondern schafft nach durchschnittlicher Erfah-\nrung für weitere vier Menschen Arbeit.\nEine entscheidende Voraussetzung für Unternehmens-\ngründungen ist eine ausreichende Ausstattung mit Eigen-\nkapital. Auch davon ist in dem Programm die Rede, und\nda sind richtige Schritte in die richtige Richtung enthalten.\nIch meine, es muß noch eins hinzukommen: Alle Initiati-\nven zur Stärkung der Eigenkapitalbasis der Unternehmen\nbedürfen der Begleitung durch Maßnahmen zur Vermö-\ngensbildung in Arbeitnehmerhand. Ich habe es heute\nschon einmal gehört. Hier sind wir uns offensichtlich\neinig. Dabei könnte man sich ein Modell vorstellen, das\nLohnverzicht mit Anteilen am Produktionskapital des\nArbeitgebers honoriert. Arbeitgeber und Arbeitnehmer in\nSachsen sind sich ja - auch das hat Kollege Kunckel aus-\ngeführt - durchaus bewußt, daß sie im selben Boot sitzen.\nDen Arbeitnehmern sollte deshalb auch verstärkt die\nMöglichkeit gegeben werden, sich finanziell an ihren\nBetrieben zu beteiligen. Dabei ist die Politik gefordert,\nhierfür Anreize zu schaffen. Dies finden Sie übrigens auch\nin dem Beschlußpapier der Ministerpräsidentenkonferenz\nwieder. Allein mit dem 936-DM-Gesetz zur Vermögensbil-\ndung werden die Menschen in Sachsen und in den ande-\nren neuen Ländern den Vermögensrückstand zu den Bür-\ngern in Westdeutschland nicht aufholen können.\n\nDas waren die vier Vorschläge für einen Konsens. Ich bin\nauf die Diskussion darüber gespannt.\nEs gibt inzwischen viele Anzeichen dafür, daß die Ver-\nnunft parteiübergreifend auf dem Vormarsch ist. Es gibt\naber auch viel Krieg und Kriegsgeschrei derer, die sich\nvon den alten Ritualen nicht lösen können.\nDer Sozialstaat ist in eine Krise geraten, weil er zu lange\nsoziale Gerechtigkeit nur an den Ausgaben, nicht aber\nauch an der Art und Weise der Aufbringung der Mittel\ndafür gemessen hat. Und gerade die Verteilung der Lasten\nbei der Aufbringung der Mittel ist heute mehr denn je\nungerecht, mit der Folge, daß die Leistungsbereitschaft\nund die Bereitschaft zur Solidarität in der Bevölkerung\nabnehmen.\nDie Solidarität mit den künftigen Generationen gehört zu\nden zentralen Stabilitätsbedingungen des Sozialstaates.\nDas muß wieder verstärkt in den Blick genommen wer-\nden, und davon muß sich unser Handeln zukünftig und\nauch schon jetzt leiten lassen.\nWir werden uns als CDU-Fraktion in diesem Sinne für\nVeränderungen einsetzen. Der Weg, der vor uns liegt, ist\nsicher steinig und schwierig. Es gibt noch keine Landkarte,\nauf der der Weg, der zum Ziel führt, in aller Genauigkeit\nvorgezeichnet ist. Aber das Ziel ist klar. Wir werden uns\nnicht davon abbringen lassen, weder von denen, die ganz\nandere Ziele verfolgen wollen, noch von denen, die zu\njedem Schritt siebenmal nein sagen.\nIch bedanke mich für Ihre Aufmerksamkeit.\n\n(Lebhafter Beifall bei der CDU)\n\nPräsident Iltgen: Ich erteile der Fraktion der PDS das\nWort. Prof. Porsch, bitte.\n\nGestatten Sie mir, abschließend einen Vorschlag zu unter- Prof. Dr. Porsch, PDS: Herr Präsident! Meine Damen und\nbreiten, der auf einen Briefwechsel mit meinem Kollegen Herren! Die Siemens AG hat 1994/95  einen 13prozentigen\nAlois Glück, dem Vorsitzenden der CSU-Fraktion im Umsatzanstieg verbuchen können. Opel hat im ersten\n\n2685\n\n\n\nSächsischer Landtag 2. Wahlperiode - 38. Sitzung 19. Juni 1996\n\nQuartal 1996 die Zahl der zugelassenen Neuwagen um\n11,l % erhöht. Die Lufthansa erlebte 1995 mit einem Vor-\nsteuergewinn von 756 Millionen DM das beste Geschäfts-\njahr bisher. Bayer-Tochter Wolf hat den Jahresüberschuß\n1995 auf 22,s Millionen DM verdoppelt. Die Fertighaus-\nbranche steigerte den Umsatz im Vorjahr um 4,5  %. Die\nStahlbranche blickt optimistisch in die Zukunft. Die Com-\nmerzbank  hat ihr Betriebsergebnis im vergangenen Jahr\num 109 % erhöht, ihre Steuerleistungen allerdings zugleich\num 67 % reduziert. VW konnte seinen Aktionären die\nfrohe Botschaft einer - sage und schreibe - Verzehn-\nfachung  des Konzernüberschusses übermitteln.\nDies sind einige der ,,Notsignale” aus der Welt des großen\nKapitals. Wohl dem, der solche Nöte hat! Wohl dem, denn\ndie Geschäftserfolge dieser werden bezahlt durch die\nwirklichen Nöte anderer. Sie werden vor allem bezahlt mit\nmillionenfachem Rausschmiß aus dem Erwerbsleben und\nallen damit verbundenen verhängnisvollen Folgen. Tau-\nsende und aber Tausende Insolvenzen kleiner und mitt-\nlerer Unternehmen und über 4 Millionen Arbeitslose spre-\nchen eine deutliche Sprache.\nDie Zahl der Erwerbstätigen sinkt seit Jahren. Dadurch\nentstehen tatsächlich horrende Belastungen für die Sozial-\nversicherungssysteme sowie für die Staatskassen, einer-\nseits durch wachsende Ausgaben und andererseits - eben-\nso natürlich in dieser Situation - durch sinkende Einnah-\nmen.\nDer Sozialstaat ist so nicht mehr finanzierbar, hört man\ndeshalb von den konservativen Verantwortungsträgern\nund sonst noch aus allen möglichen Ecken und von allen\nmöglichen Enden. Die Lösung sieht man - ganz richtig\nübrigens - in der Schaffung von Arbeitsplätzen. Der Weg\naber, den die Bundesregierung wählt und die Landesregie-\nrungen wohl sicher noch wählen werden, ist so falsch, wie\ner nur falsch sein kann. Es ist der Weg des sogenannten\nSparpaketes.\nDieser Weg - und wir sollten uns keine Illusionen darüber\nmachen - führt schnurstracks in eine andere Republik,\nauch wenn Sie, Herr Hähle, noch so besänftigende Worte\nfinden. Bundeskanzler Kohl spricht ja offen darüber. Er\nverlangt ,,echte, durchgreifende Veränderungen in Wirt-\nschaft und Gesellschaft. Und die Bürger wissen auch, daß\ndies nicht ohne nachhaltige Sparmaßnahmen geht.”\nWas die Bürger wissen und nicht wissen, ist sehr unter-\nschiedlich. Was Herr Kohl davon weiß, was die Bürger\nwissen, das sei gleich gar dahingestellt. Immer mehr Bür-\ngerinnen und Bürger erkennen jedoch - und die Massen-\nproteste in Bonn am vergangenen Sonnabend haben dies\ngezeigt -, daß es sich schon lange nicht mehr um ein Spar-\npaket handelt, sondern daß es in Wirklichkeit um eine\nKulturwende geht, um eine Wende im bisherigen Charak-\nter der gesellschaftlichen Beziehungen in der Bundesrepu-\nblik.\nSparpaket ist ein - ich will es mal freundlich ausdrücken -\nirreführender Begriff. Noch weniger trifft der Gesamttitel\nden Inhalt. Es ist kein Programm für Wachstum und\nBeschäftigung. Die Sparpolitik der Bundesregierung und\nauch das, was sich in den Ländern massiv ankündigt, ist in\nWirklichkeit eine Politik der Subventionierung der Rei-\nchen und Mächtigen, der großen Kapitalien durch die\nsozial Schwachen, durch die Lohnabhängigen, durch das\nHandwerk und den Mittelstand und - und dies ist beson-\nders unappetitlich - durch die Kinder.\nDie Bundesregierung rückt dem Sozialstaat weiter zu\nLeibe. Assistiert wird sie dabei von den Länderregierun-\n\nk\n1;\nI\nC\n\ni\n\nC\n\nS\n\n1\n\n1\n\ni\n\n;en, von den konservativen freudig, von den sozialdemo-\nratischen zögerlich, aber die Signale von Heide Simonis\nassen mich schließen: am Ende doch einsichtig.\n)er Strafabzug von Urlaubstagen im Krankheitsfall oder\nhe bloß BOprozentige  Lohnfortzahlung, die Kürzung der\n!uschüsse für Arbeitsbeschaffungsmaßnahmen, insbeson-\nIere  in Ostdeutschland, der ‘Mittelentzug für Rentenver-\n,icherungen  und Kuren, das Einfrieren von Kindergeld\nmd Sozialhilfe, die Erhöhung der Selbstbeteiligung bei\nArzneimitteln,  die Herausnahme von Brillengestellen und\n<ahnersatz  aus den gesetzlichen Versicherungsleistungen\n- das alles trifft die Portemonnaies der sozial Schwachen.\nlas können Sie doch nicht abstreiten.\nXir 30 % der Arbeitnehmer im gesamtdeutschen Durch-\nxhnitt und für sehr viel mehr noch in den neuen Bundes-\nändern wird der Kündigungsschutz de facto abgeschafft.\nAuch das können Sie nicht abstreiten. Den Reichen hin-\nSegen  fließt mit der Abschaffung der Vermögensteuer, der\nSenkung der Immobiliensteuer und mit anderen Vergiin-\njtigungen  ein großer Teil dessen neu in die Taschen, was\nlie Regierung den sozial Schwachen nimmt. Und auch das\nYverden  Sie nicht abstreiten können. Da kann ich eigentlich\nxir sagen: Den Schwachen nimmt man sogar Fielmann,\nund die Reichen brauchen keinen Pfennig dazubezahlen.\nDiese Politik, deren Urheber sich als Reformer preisen,\nzerstört millionenfach Zukunftschancen. Ob dies so\ngewollt ist oder ob dies der Unfähigkeit der Regierenden\ngeschuldet ist, ist ziemlich egal. Entscheidend sind doch\ndie bösen Folgen.\nDeshalb - und das sage ich hier ganz deutlich - muß man\ndieses Sparpaket als Ganzes und ganz und gar und ohne\nRest ablehnen.\n\n(Beifall bei der PDS -\nVereinzelt Beifall bei der SPD)\n\nKosmetik ist hier nicht möglich. Dieses Land braucht ein-\nfach eine neue Politik. Und ich bin wirklich unsicher, wie\nich das Christliche im Parteinamen von CDU und CSU\ninterpretieren soll. Glauben Sie, meine Damen und Her-\nren Christdemokraten, vielleicht an die gute Tat des Spar-\npakets zur jenseitigen Sicherung des Himmelreichs für die\nArmen, weil eher ein Kamel durch ein Nadelöhr geht, als\ndaß ein Reicher in den Himmel kommt?\nSie haben sich dazu bekannt, Herr Hähle. Sie haben\ngesagt, das diesseitige Paradies würde wohl nicht gehen.\nIhre gute Tat besteht darin, daß Sie die Armen aufs Him-\nmelreich verweisen. Aber für sich mißtrauen Sie doch\ndieser Botschaft gerade und frönen deshalb lieber sicher-\nheitshalber zunächst dem diesseitigen Reichtum, der für\ndie Armen nur die Krümel vom Tisch der Reichen kennt.\nIch sage es nochmals: Dieses Land braucht eine neue Poli-\ntik und nicht die Kontinuität von Kürzungen und Strei-\nchungen von der 10. Novelle des Arbeitsförderungs-\ngesetzes 1993 über das sogenannte Konsolidierungs-,\nWachstums- und Sparprogramm 1994 bis hin zum jetzigen\nSparpaket.\nDas Ziel der sozialen Gerechtigkeit und der Vollbeschäfti-\ngung ist kein Anachronismus, auch wenn Ministerpräsi-\ndent Biedenkopf dies nicht glauben will.\nIm gleichen Atemzug mit den Sparappellen angesichts der\nleeren Kassen und der durch zu hohe Kosten angeblich\nüberlasteten deutschen Wirtschaft brüstet sich der Kanz-\nler, ,,in den letzten Jahren die Steuerzahler um rund\n60 Milliarden DM entlastet zu haben”. ,,Die Steuerzah-\nler” - muß ich sagen - ist gut. Noch immer und immer\n\n\n\nSächsischer Landtag 2. Wahlperiode - 38. Sitzung 19. Juni 1996\n\nmehr wird der Löwenanteil des Steueraufkommens durch\ndie Lohnsteuer und die Umsatzsteuer erbracht. Entlastet\nwurden nicht die Steuerzahler, entlastet um 60 Milliarden\nDM wurden die Einkommen aus selbständiger Tätigkeit\nund die Vermögen. Während zum Beispiel nämlich seit\ndem Amtsantritt von Helmut Kohl die Steuerbelastung für\ndie abhängig Beschäftigten um 25 % gestiegen ist, wurde\ndie der Unternehmen im selben Zeitraum halbiert.\nDas ist zunehmende soziale Asymmetrie, Herr Hähle.\nAber mit einem haben Sie recht: Ungerecht ist es allemal,\nwie es in dieser Gesellschaft zugeht. Aber daß genau die\nSteuerlast der Unternehmen in diesem Zeitraum halbiert\nwurde, führte dazu, daß heute 64 % der nötigen Kreditauf-\nnahmen für die Bundes- und Länderhaushalte durch diese\nSteuererleichterungen bedingt sind.\nWas also vor einigen Jahren noch als Steuerleistung zur\nVerfugung stand, müssen wir heute als Kredite aufneh-\nmen, und dann jammern wir, daß das so ist.\nDie staatliche Nachfrage nach Krediten ist also gestiegen.\nWenn dann außerdem die Spekulations- und Finanz-\ngeschäfte im Vergleich zur Wirtschaftstätigkeit immer\nnoch mehr begünstigt sind, dann ist es doch kein Wunder,\nwenn die großen Unternehmen ihre Gewinne zur Bank\nbringen, anstatt sie in neue Arbeitsplätze zu investieren.\nHaushaltslöcher und Mindereinnahmen, Steuerminderein-\nnahmen zumal, sind also keineswegs gottgegeben, son-\ndern Resultate auch Ihrer Politik hier in Sachsen.\nWenn sich jetzt Herr Rößler und Prof. Meyer hilfesuchend\nan die Öffentlichkeit wenden, um dem Rotstift des Finanz-\nministers zu entgehen, so ehrt sie das zwar, ich muß sie\naber dann auch daran erinnern, daß sie zuvor alle heiligen\nKühe des Finanzministers mit gefüttert haben, zumal die\nBegrenzung der Neuverschuldung.\nEs ist die Politik der Bonner Koalition und der Staatsregie-\nrung, die uns diese Suppe eingebrockt hat, und genau\ndiese Politik wird jetzt weiter betrieben. Der Vorwand ist,\ndaß diese Politik Arbeitsplätze schafft.\n\n(Dr. Münch, CDU: Das ist doch so!)\n\nGenau das Gegenteil wird der Fall sein, denn diese Politik\nwar auch bisher schon so. Und wo sind denn die Arbeits-\nplätze, die durch die bisherigen Steuervorteile für die\nUnternehmen entstanden sind?! Wo sind sie denn?\nDer Kanzler spricht von über 3 Millionen Arbeitsplätzen,\ndie durch die steuerlichen Entlastungen in den 80er Jahren\ngeschaffen worden sein sollen. Aber genau in den 80er\nJahren begann doch auch die große Vernichtung von\n\n<<\nArbeitsplätzen, weil der immense Produktivitatsschub\ndurch die Entwicklung der Mikroelektronik dies möglich\nmachte. Zugute gekommen ist dieser Produktivitätsschub\nbis heute nur dem Kapital, den Arbeitnehmern nicht.\n\n(Lehmann, CDU: Das ist unglaublich!)\n\n- Doch, das beweise ich Ihnen jetzt. Es stimmt.\nDie Gewinne sind in den letzten 10 bis 12 Jahren um 116\nbis 118 % gestiegen, die Löhne um 18 % und netto gerade\neinmal um 1,4 %. Man kann dies nicht oft genug sagen,\ndenn Sie wollen es ja nicht begreifen, aber diese Tatsache\nzeigt deutlich, daß es mit der Kostenbelastung für viele\nUnternehmen gar nicht so weit her sein kann. Wenn das\naber so ist und dennoch in den letzten Jahren sehr viel\nmehr Arbeitsplätze verschwunden sind als geschaffen\nwurden, so ist es doch mehr als verwegen zu glauben, die\njetzt geplanten Maßnahmen würden zu einem Mehr an\nArbeitsplätzen beitragen.\n\nWenn die Logik stimmt, daß man nur von den Arbeits-\nkosten entlasten muß, wenn diese Logik stimmt, dann\nmüßten wir uns doch schon seit langem vor Arbeits-\nplätzen nicht mehr retten können. Daß die Logik nicht\nstimmt, das beweist gerade die Situation im Osten\nDeutschlands. Bei im Durchschnitt 30 % niedrigeren\nLöhne als im Westen - und das seit nunmehr sechs Jah-\nren -, bei einer solchen Zahl müßten nach der Logik des\nSparpakets doch schon lange die Unternehmen in Scharen\nin den Osten abgewandert sein.\n\n(Dr. Münch, CDU:\nWeil die Produktivität nicht stimmt!)\n\n- Warten Sie doch einmal em bißchen! Die Produktivität\nwäre doch gestiegen, wenn sie mit ihren Investitionen her-\ngekommen wären. Die Produktivität wäre doch überhaupt\nkein Problem mehr, wenn es nur an den Arbeitskosten\nläge. Es liegt nicht nur an den Arbeitskosten. Das wissen\nSie ganz genau.\n\n(Beifall bei der PDS -\nVereinzelt Beifall bei der SPD -\n\nStaatsminister Dr. Geisler:\nWir behaupten nicht, daß es nur daran liegt.)\n\n.,\n\n- Herr Staatsminister, Sie wissen genau wie ich, daß allein\ndie Differenzen aus den Währungskursen die Betriebe\nsehr viel höher belasten als die Kosten durch die Löhne\nund die Lohnnebenkosten. Deshalb gibt es im Osten nur\nnoch 5,5  Millionen versicherungspflichtig Beschäftigte und\ndavon gerade einmal noch eine Million im verarbeitenden\nGewerbe.\nWieviel Hunderte Millionen DM an Subventionen mußten\nwir schon zusätzlich aufbringen, wieviel arbeitsrechtliche\nErrungenschaften mußten wir schon zusätzlich aufgeben,\num ein paar tausend Arbeitsplätze nach Sachsen zu brin-\ngen? - Wir zahlen doch schon Nutzungsgebühren für\nArbeitsplätze, die anderen Milliardengewinne bringen.\nDas Sparpaket wird daran nichts ändern, im Gegenteil.\nGerade in den neuen Bundesländern wird es durch den\nKaufkraftverlust noch mehr Arbeitslosigkeit geben. Bei\ndem, was man aus dem Finanzministerium hört, wird\nSachsen dabei wohl eine besondere Last tragen.\nGanz seriöse Rechnungen, und die wurden nicht bei\nder PDS angestellt, gehen davon aus, daß allein die\nSparvorschläge der Bundesregierung eine Reduzierung\nvon Kaufkraft und Nachfrage bewirken werden, die in\netwa 500 000 Arbeitsplätzen entspricht. Man muß heute,\nund das muß ich als PDS-Politiker den konservativen\nRegierenden sagen, daran erinnern, was Ludwig Erhard\nim Februar 1949 in einem Referat vor dem Zonenausschuß\nder CDU in der britischen Zone den Unternehmern zurief.\nIch zitiere Ludwig Erhard: ,,Die Löhne können nicht als\nKosten gewertet werden. Löhne und Gehälter stellen die\ngroße Masse des Kaufkraftreservoirs der Volkswirtschaft\ndar, aus dem die Nachfrage fließt, und wenn die Nach-\nfrage nicht fließt, dann ist alle Produktion sinnlos.” Soweit\nLudwig Erhard.\n\n-\n\n(Beifall bei der PDSJ\n\nSie sollten manchmal bei Ihren Klassikern lesen.\n\n(Staatsminister Dr. Geisler:\nJetzt haben mehr Leute Autos,\n\nFernseher usw. als zu Erhards Zeiten.)\n\n- Aber Sie werden doch trotzdem nicht bestreiten wollen,\ndaß, auch wenn die Leute Autos, Fernseher oder sonst\n\n2687\n\n\n\nSächsischer Landtag 2. Wahlperiode - 38. Sitzung 19. Juni 1996\n\netwas haben, die Nachfrage gefördert werden muß. Sie\nwissen ganz genau, wieviel Leute keine Kaufkraft haben.\nGerade in Ihrem Ressort müßten Sie das wissen.\nMan muß endlich über geeignetere Maßnahmen zur\nBekämpfung der Arbeitslosigkeit nachdenken. Darum\ngeht es doch. Über Arbeitszeitverkürzungen, über über-\nStundenabbau zum Beispiel.\nDie Zahlungen von Unternehmen in Versicherungs-\nsysteme könnte man vom Umsatz oder Gewinn abhängig\nmachen anstatt von der Zahl der Beschäftigten, um sie\nnicht weiter für die Bereitstellung von Arbeit zu bestrafen.\n\nEine solche Politik ist eine Politik, die den Eichhömchen-\nwahn fördert. Bei 4 Billionen DM Sparvermögen, in immer\nweniger Händen in der Bundesrepublik konzentriert,\nkommt dieselbe ,,Wochenpost” zu dem verständlichen\nSchluß: ,,Die Billionen wären viel besser in die auf Dauer\nkostbarsten Gemeinschaftsgüter investiert, Erziehung und\nBildung, öffentliche Infrastruktur vom Telefonmast bis\nzum Bahngleis, eine intakte Umwelt und eine sichere, leid-\nlich harmonische Gesellschaft.”\n\n(Dr. Münch,  CDU: Also enteignen?)\n\n(Beifall bei der PDS -\nVereinzelt Beifall bei der SPD)\n\nDarüber denkt man aber nicht nach. Statt dessen denkt der\nMinisterpräsident nach über mehr Arbeit für weniger\nGeld, wie sich drei Lehrlinge zwei Lehrstellen teilen kön-\nnen, über den Wegfall des Solidarprinzips bei den Sozial-\nversicherungen und das Ende der Flächentarifverträge.\nWas das wirklich strategische Ziel ist, das zeigt der Säch-\nsische Apothekerverband. Ermuntert durch Kurt Bieden-\n\nL kopfs Erpressungsversuch bei den Tarifverhandlungen im\nöffentlichen Dienst, droht der Sächsische Apothekerver-\nband, den Arbeitgeberverband der Apotheker zu verlas-\nsen. Er will dies tun, um die Angleichung der Ostgehälter\nin Apotheken ein für allemal vom Tisch zu haben und sich\nseine - und das muß man jetzt wissen - im Vergleich mit\ndem Westen deutlich bessere Ertragslage für immer zu\nsichern. Nicht die Sicherung von Arbeitsplätzen bei gerin-\ngerer Produktivität im Osten ist hier also der Grund für\nniedrigere Löhne, sondern die Gier nach immer mehr\nUnternehmensgewinn.\nWenn sich der Sächsische Apothekerverband durchsetzt,\ndann wird das der Anfang eines Prozesses sein, an dessen\nEnde die Anpassung der Westlöhne an die Ostlöhne steht.\nDas ist das eigentliche Ziel.\nAber um hier nicht mißverstanden zu werden: Ich habe\nnichts gegen Gewinne. Ich weiß um die Notwendigkeit\neiner soliden Ertragslage in der Wirtschaft.\n\n- Nein, nicht enteignen, aber wer heute leerstehende\nBürohäuser baut und dafür sehr viel mehr Steuerver-\ngünstigungen bekommt als der, der für Wissenschaft,\nSoziales oder Umwelt spendet, der gefährdet unsere\nZukunft.\n\n(Beifall bei der PDS -\nVereinzelt Beifall bei der SPD)\n\nUnd das wird staatlich gefördert.\n\n(Staatsminister Dr. Geisler:\n\nL\nBis jetzt haben Sie nur dagegen geredet.)\n\n- Ich sage Ihnen gleich, warum: Ich habe etwas gegen\nMaßlosigkeit auf Kosten anderer.\n\nDie auf Vermögen basierende Daseinsfürsorge ist also\nzumindest innerhalb der jetzt gesetzten Systemgrenzen\nhöchst problematisch. Sie gefährdet genau jene Zukunft,\nfür die sie vorzusorgen vorgibt.\nEine andere Konsequenz allerdings hat der Ministerpräsi-\ndent aus seiner Erkenntnis noch nicht gezogen, nämlich\ndie, daß bei der Masse der Wertschöpfung bei den Ver-\nmögen dann auch die Masse der Steuerabschöpfung bei\nden Vermögen anzusiedeln ist.\nKluge und zukunftssichemde Politik könnte dieses Geld\ndann auf Wissenschaft, Soziales und Ökologie lenken,\neben im Sinne allgemeiner und solidarischer Daseinsvor-\nsorge.\nUnd, Herr Hähle, das hat auch nichts mit Entmündigung\nzu tun! Das ist einfach die Frage eines ausgewogenen Ver-\nhältnisses von Ich und Wir. Und das ist vernünftig, und\nich denke, dem können Sie sich auch nicht verschließen.\nWenn Sie dann Angst haben, bei einer solchen Politik\nkönnte das Kapital und Vermögen ins Ausland verschwin-\nden, dann können Sie doch überlegen, ob man nicht unter\nbestimmten Bedingungen das Verbringen von Kapital ins\nAusland steuerpflichtig macht.\nIn diesem Land gibt es nicht zu wenig Geld, es ist nur\nungerecht verteilt, und man spart immer bei den Falschen.\n\n(Beifall bei der PDS)\n( E g g e r t ,  C D U :\n\nDie PDS hat zu viel, das ist das Problem!)\n\nEs ist sehr viel mehr die Maßlosigkeit jener, die ohnehin\nschon im übermaß haben, die uns das Sparpaket auf-\nzwingt, als die Notwendigkeit der Anpassung an das rech-\nte Maß. Das ist der entscheidende Satz, und der begrün-\ndet, warum ich bis jetzt so gesprochen habe, wie ich\ngesprochen habe.\nEs hilft nichts. Ich muß den Ministerpräsidenten immer\nwieder an seine Erkenntnis erinnern, daß die Masse der\nWertschöpfung durch Kapital und Vermögen realisiert\nwird. Mit seinem Vorschlag, die Altersvorsorge mehr an\ndie Vermögen zu binden, hat er ja eine Konsequenz aus\ndieser Erkenntnis gezogen.\n\n- Sie können gern mal zu uns als Kassenprüfer kommen,\nHerr Eggert; ich glaube, Sie spenden dann für die PDS.\n\n(Heiterkeit - Zurufe)\n\nDie Sanierung der Haushaltskasse wird doch dauerhaft\nnicht durch Nullrunden oder nullrundenähnliche Tarif-\nabschlüsse im öffentlichen Dienst gelingen, sondern nur\ndurch die Erschließung neuer Einnahmenquellen. Und\nnähme er sich selbst ernst, müßte der Ministerpräsident\nzum Beispiel den Vorschlag der Bundestagsgruppe der\nPDS, eine Abgabe von 10 % auf die Steuerschuld der Bes-\nserverdienenden zu erheben, unterstützen.\n\nDie Erkenntnis hilft zwar der Masse nicht, deren Wert- Das weitaus größte Problem ist allerdings, daß der\nschöpfung immer noch auf Arbeit angewiesen ist, aber sie Ministerpräsident den Trend der Wertschöpfung - weg\nist immerhin eine Konsequenz. Viel wert ist sie allerdings von der Arbeit, hin zu Kapital und Vermögen - überhaupt\nwirklich nicht; denn sie verfuhrt dazu, wie Ende Mai die nicht kritisch betrachtet. Für ihn ist der Mangel der Struk-\n,,Wochenpost” bemerkte, das Geld in die Nachtmütze zu turpolitik der’ letzten Jahre, diesem Trend nicht aus-\nstopfen. reichend gefolgt zu sein. Der wirkliche Mangel besteht\n\n.\n2688\n\n\n\nSächsischer Landtag 2. Wahlperiode - 38. Sitzung 19. Juni 1996\n\naber doch darin, daß man diesem Trend nicht entgegen-\nwirkt und ihn wieder zugunsten der Wertschöpfung bei\nder Arbeit umkehrt; dann wären wir nämlich alle Pro-\nbleme los, die wir heute haben.\n\n(Beifall bei der PDS)\n\nAber da reicht die Phantasie unserer konservativen Eliten\ngerade so weit, daß man sich bei den vermögenden Wert-\nschöpfern arbeitende Haushaltshilfen vorstellen kann. -\nAlso nichts gegen Haushaltshilfen und Dienstboten - sie\nleisten nützliche und ehrliche Arbeit. Aber das Steuer-\nprivileg für ihre notwendigerweise etwas vermögenderen\nArbeitgeber bezahlen schließlich die Durchschnitts- und\nNiedrigverdiener mit ihren Steuern.\n\n(Zurufe von der CDU)\n\nNun will ich ja gar nichts sagen, wenn es zur Vollbeschäf-\ntigung führt - warum nicht? Aber ich befürchte, dieser\nWeg wird so wenig zum Ziel der Vollbeschäftigung füh-\nren, wie die Roben von Richtern und Anwälten zur Wahr-\nheitsfindung vor Gericht beitragen. Es sind nur Symbole\ndafür, wo die Macht sitzt.\n\n(Zuruf des Abg. Dr. Hähle, CDU)\n\nDen Weg zurück zur Arbeitsgesellschaft bzw. - besser und\nrichtiger - den Weg vorwärts zu einer neuen Arbeits-\ngesellschaft müssen wir aber gehen - bei Strafe des Unter-\nganges. Das Erreichen des Zieles hängt dabei ganz sicher\nnicht von einer Erhöhung der Investitionsbereitschaft\ndurch Steuergeschenke und den Abbau von Sozialleistun-\ngen ab.\nVor allem den kleinen und mittleren Unternehmern sollte\nman nicht vorgaukeln, darin läge ihre Zukunft - auch und\ngerade weil sie derzeit im Kampf um das nackte über-\nleben oft die untertarifliche Bezahlung ihrer Mitarbeiterin-\nnen und Mitarbeiter und das faktische Vorenthalten tarif-\nlich und gesetzlich eigentlich garantierter Sozialleistungen\nals Mittel zur Lösung ihrer Probleme suchen.\nDiese Realitäten sind Ausdruck des Dilemmas der kleinen\nund mittleren Unternehmer; sie zeigen aber nicht den Weg\nin ihre Zukunft. Für die kleinen und mittleren Unterneh-\nmer, die tatsächlich gerade im Osten Deutschlands sehr\nbedeutungsvoll für die Schaffung von Arbeitsplätzen sind,\nliegt die Zukunft vielmehr in einer sicheren Förderpolitik\ndurch die öffentliche Hand, in einer deutlichen Lockerung\nder restriktiven Kreditvergaben durch die Banken und\nSparkassen. Dazu gehören staatliche Förderung der\nAnschubfinanzierung, die Übernahme von Bürgschaften,\ndie Übernahme des Technologietransfers, die Weiter-\nbildung des Managements und die Absatzförderung, die\nBeseitigung bürokratischer Hemmnisse bei der Existenz-\ngründung und die Befähigung der Kommunen - vor allem\ndie Befähigung der Kommunen! -, stärker selbst über\nInvestitionsförderungen zu entscheiden.\nLetzteres bedeutet eine engere Verflechtung der Entwick-\nlung der kleinen und mittleren Unternehmen mit der kom-\nmunalen Selbstverwaltung. Es könnte der Anfang für\narbeitsplatzträchtige regionale Wirtschaftskreisläufe sein;\ndas ist das eine.\nDer Weg zu einer neuen Arbeitsgesellschaft wird zum\nanderen jedoch ganz wesentlich auch über eine Entwick-\nlung der Bedürfnisse und Nachfragestrukturen führen.\nMarktbearbeitung ist also gefragt in einer Dimension, die\nvöllig neu ist und die sich offensichtlich auch der Phan-\ntasie konservativer Politik entzieht.\n\nEin zunächst öffentlich geförderter Beschäftigungssektor\nkönnte im sozialen, kulturellen und ökologischen Bereich\nentsprechende Entwicklungen anschieben, die später zu\neiner dauerhaften Nachfrage auf dem ersten Arbeitsmarkt\nfuhren.\nWer ABM und einen öffentlich geförderten Beschäfti-\ngungssektor allerdings so radikal abbaut, wie das jetzt der\nFall ist, der hat nie begriffen, welche Potentiale für eine\nmoderne, soziale Gesellschaft aus ihnen erwachsen kön-\nnen. Es ist wie bei allem, ich sage es noch einmal: Konser-\nvative Phantasie reicht nicht weit! Wie es aussieht, reicht\nsie gerade noch für semantische Verrenkungen. Der\nUmgang der Sparpaketapologeten mit Sprache zeugt aller-\ndings sehr deutlich auch von ihrem Umgang mit Men-\nschen. Er ist, gelinde gesagt, wahrheitswidrig.\nIn der Sprache des Sparpaketes bedeutet Sparen nicht:\netwas zurückhalten für die Not, wie das landläufig so ver-\nstanden wird.\n\n(Zuruf des Abg. Prof. Dr. Mannsfeld, CDU)\n\nSparen heißt nämlich, jemandem etwas wegnehmen - -\n- Aber, Herr Prof. Mannsfeld, kennen Sie das: Spare in\nder Zeit, dann hast du in der Not? - Aber Sie sparen in der\nNot, da haben Sie Zeit dafür, ich weiß.\n\n(Zurufe von CDU und SPD)\n\nSparen heißt in der Sprache des Sparpaketes, jemandem\netwas wegnehmen und es ’ anderen geben. Wachstum\nmeint in der Sprache des Sparpaketes nur das Wachstum\nder ohnehin schon großen Vermögen. Beschäftigung -\nnach der Sprache des Sparpaketes -besteht in der Arbeits-\nlosigkeit der einen und der Auspressung der anderen bis\nins hohe Alter. Arbeitsförderung heißt, die Arbeitslosen im\nStich lassen.\nBesonders fein ist jedoch die Unterscheidung von Besitz\nund Besitzstand. Das Wort Besitzstand wird übrigens in\nkeinem der gängigen Wörterbücher verzeichnet, außer -\nübrigens da ohne Bedeutungsangabe, das hängt vom Wör-\nterbuch ab - in der letzten Duden-Auflage, der ersten\ngesamtdeutschen. Und diese wurde ja von Herrn Minister-\npräsidenten ausdrücklich gelobt. Die Differenzierung von\nBesitz und Besitzstand stammt nämlich wohl ursprünglich\nvon ihm selbst.\nUnd der Bundeskanzler, der ja sonst wenig von Kurt Bie-\ndenkopf übernimmt, plappert hier einmal hurtig und\nbeflissen nach: ,,Durch bloßes Festhalten an Besitzständen\nwerden wir keine grundlegende Wende am Arbeitsmarkt\nschaffen”, brummelte er jungst im Bundestag, nachdem er\ndie Zunge wieder zurückgenommen hatte.\nDas Wort Besitzstand, so wie es verwendet wird, steht in\nOpposition zu Besitz. Besitz ist offensichtlich etwas Posi-\ntives, etwas Gutes. Die Wörterbücher bringen den Beleg:\n,,sein wertvollster Besitz”. Besitz ist das, worüber man ver-\nfügt: das Vermögen, das Eigentum. Besitz ist ein hohes\nGut und demnach geschützt.\nGanz anders bei Besitzstand. Alle Kontexte verweisen dar-\nauf, daß Besitzstände etwas Schlechtes sind. Wir haben\nheute wieder gehört, daß man sie abschaffen muß.\nGemeint sind allerdings in Wirklichkeit aber - das zeigen\nauch alle Kontexte - die Optionen auf ein Leben in Men-\nschenwürde für die, die gerade keinen nennenswerten\nBesitz haben und deshalb zur Daseinsvorsorge auf ihre\nBesitzstände angewiesen sind. Besitzstände sind Kinder-\ngeld, Sozialhilfe, Lohnfortzahlung im Krankheitsfall,\nKuren, Kündigungsschutz, Rentenalter von 60 Jahren für\n\n2689\n\n\n\nSächsischer  Landtag 2. Wahlperiode - 38. Sitzung 19. Juni 1996\n\nL\n\nL\n\nFrauen usw. usf. Und genau das ist es, was unsere christ-\nlichen Politiker in ihrer Version von Nächstenliebe stört.\nLiebe deinen Nächsten wie dich selbst. - Nun, wer sich\nselbst nur in seinem Besitz erkennt und liebt, der erkennt\nund liebt natürlich auch nur den besitzenden Nächsten.\n\nReber, CDU: Herr Präsident! Meine Damen und Herren!\n[ch war gestern abend noch ein Bier trinken.\n\n(Frau Dr. Schwarz, SPD: Eins?)\n\n- Es waren zwei, Frau Schwarz.\n\n(Zurufe von der CDU) (Jurk,  SPD: Schon gelogen! So geht’s los!)\n\nWer Besitz aber sozialpflichtig  macht - das höre ich jetzt\nan Ihren Reaktionen - oder wieder sozialpflicht@ machen\nwill, der wird der Enteignung und des Klassenkampfes\ngeziehen. Wer die Besitzstände der Enteignung unterwirft,\nder heißt dafür Reformpolitiker.\nDie FDP wird noch deutlicher. Sie konstatiert, daß mit\ndem Sparpaket die Zeit der Gefälligkeitspolitik vorbei ist.\nDie Besitzstände also, die durch das Sparpaket abgeschafft\nwerden, waren Gefälligkeiten - ich nehme das zur Kennt-\nnis -, zeitweilige Gefälligkeiten offensichtlich der Besitzen-\nden für die ohne Besitz.\nKlartext: Der Sozialstaat war eine Gefälligkeit in Zeiten der\nSystemauseinandersetzung für die Parteinahme der\nBesitzlosen für die Besitzenden. Und jetzt ist er vergessen\nund vorbei. Ich dachte doch tatsächlich einen Moment,\nSozialstaat und Demokratie hätten auch im Verständnis\nkonservativer Politik etwas miteinander zu tun gehabt.\nNun, ,,Cuncta fluunt”, wie die Lateiner  sagten, oder\n,,Panta rhei” die Griechen; ,,alles fließt”, sagt man hier-\nzulande - man steigt nicht zweimal in denselben Fluß.\nWenn die als Gefälligkeit bezeichneten Optionen auf ein\nLeben in Menschenwürde für alle endgültig den Bach hin-\nunter sind, dann muß man sie sich eben neu erkämpfen.\nDer vergangene Sonnabend in BOM, der heutige Tag hier\nvor dem Hohen Hause, heute abend noch beim Goldenen\nReiter und einige Debattenbeiträge hier im Hause sind\nermutigende Zeichen dafür.\n\nDiese Tatsache als solche ist eigentlich nicht ausreichend,\num hier erwähnt zu werden. Aber ich kam am Stammtisch\nmit zwei jungen Männern ins Gespräch, einem Jungunter-\nnehmer und einem Arbeitnehmer, der im Unternehmen\nbeschäftigt war. Es ging in unserem Gespräch um solche\nFragen wie: Warum ist die Differenz zwischen dem Brut-\ntoverdienst und dem Nettoeinkommen eigentlich so groß?\nHerr Porsch, es reicht eben nicht aus, die Frage mit einem\nZitat von Ludwig Erhard zu beantworten. Selbst wenn es\nLudwig Erhard ist - die Zeit ist weitergegangen. Wenn wir\nheute Lohn- und Nebenkosten wie zur Zeit Ludwig\nErhards hatten, dann hätten wir die Probleme nicht! Das\nist der Punkt.\n\n(Beifall bei der CDU -\nProf. Dr. Porsch, PDS:\n\nDann wären auch die Preise\nanders als die Löhne!)\n\nLassen Sie mich zum Schluß noch sagen: Das im Gegen-\nsatz zur CDU/CSU wirklich christliche ,,Sonntagsblatt”\nfragte am 31. Mai - ich zitiere: ,,Wer schließlich hat den\nMut, unser Sozialversicherungssystem grundsätzlich zu\nerneuern?” Es stellt weiter fest: ,,Es muß ja nicht am\nWachstum hängen und einseitig die Arbeit mit Kosten\nbelasten. Es läßt sich auch aus dem Reichtum der gesam-\nten Gesellschaft finanzieren. Der hat, trotz aller Klagen der\nBetuchten” - ich bin immer noch beim ,,Sonntagsblatt”  -\n,,auch in den vergangenen Jahren zugenommen. Sozial-\nprodukt, Vermögen und Exporterlöse sind so hoch wie nie\nzuvor, nur” - und ich bin immer noch beim ,,Christlichen\nSonntagsblatt” - ,,manche haben geringeren Anteil daran.\nEs sind also durchaus Mittel vorhanden, Strukturen so zu\nerneuern, daß sie in Zukunft halten können, daß sie dem\nBürger wieder Sicherheit bieten und er neues Vertrauen\nfassen kann. Und es sind auch ohne Wachstum gerechte\nStrukturen möglich, die nicht große Teile der Gesellschaft\nin die Armut treiben. Es kommt nur darauf an, das auch so\nzu wollen.” Ende des Zitats.\n\nLöhne und Lohnnebenkosten sind heute nun einmal ein\nKostenfaktor, über den man reden muß. Daß nicht dieses\nallein das Thema ist, wissen wir auch. Wir wissen, daß wir\nauch Innovationen brauchen. Aber wir müssen endlich\neinmal damit anfangen, diese Dinge zu lösen.\nEine zweite Frage, die wir im Gespräch hatten, war z. B.:\nWarum gibt mir der Staat erst Fördermittel für mein\nUnternehmen, damit es aufgebaut werden kann; dann\nmacht der Staat das Unternehmen wieder kaputt, weil ich\nnach dem plötzlichen, unerwarteten Tod meines Vaters\nauf einmal Erbschaftsteuer und Vermögensteuer bezahlen\nmuß. Dies kann ich aber gar nicht, weil ich in den vier\nJahren, seitdem das Unternehmen existiert, überhaupt\nkeine Rücklagen gebildet habe.\nEs reicht also nicht, Herr Porsch, hier nur von Umsatzstei-\ngerung zu sprechen. Sie müssen sehen, was unter dem\nStrich herauskommt, was an Gewinnen übrigbleibt. Da\nsind wir wieder beim Kostenfaktor.\n\n(Prof. Dr. Porsch, PDS:\nIch war bei dem Thema, daß die Gewinne\n\nschneller gestiegen sind als die Löhne!)\n\n- Aber Sie haben das Beispiel überhaupt nicht berücksich-\ntigt.\n\nPräsident Iltgen: Herr Porsch, ich darf darum bitten, nur\nZwischenrufe und nicht Zwischensätze abzusetzen.\n\n(Lachen bei PDS und SPD)\n\nIch kann Ihnen sagen: Seien Sie versichert, meine Damen\nund Herren von der Raff- und Reichtumsfraktion, wir\nwollen dies und werden dies beharrlich mit unserer Politik\nzu verwirklichen suchen. Und Sie werden noch eines zur\nKenntnis nehmen müssen: Immer mehr Menschen werden\nverstehen, wem sie wirklich vertrauen können.\n\n(Beifall bei der PDS)\n\nPräsident Iltgen: Ich erteile der Fraktion der CDU das\nWort. Herr Reber, bitte.\n\nReber, CDU: Fazit: Was die beiden Herren dort anbrach-\nten, war eigentlich die Aussage: ,,Es kann in Deutschland\nso nicht weitergehen. Dies ist ungesund.” Das ist das wört-\nliche Zitat der beiden Herren, und sie haben mich beauf-\ntragt, das hier zu übermitteln.\nIch glaube nicht, Herr Kunckel,  daß Ihre Partei d e n\nErkenntnisstand dieser beiden Gesprächspartner schon\nerreicht hat.\n\n(Frau Dr. Schwarz, SPD: Haha!)\n\n\n\nSächsischer Landtag 2. Wahlperiode - 38. Sitzung 19. Juni 1996\n\nIhre Spitzenpolitiker sagen immer, was sie nicht wollen, unwirtschaftliche, weil sie nämlich in der Refinanzierung\nund Sie haben es heute wieder getan. Was Sie eigentlich etwa  doppelt so teuer ist wie alternative Finanzierungs-\nwollen, haben Sie uns auch heute wieder verheimlicht. modelle.\n\n(Beifall bei der CDU -\nZurufe von der SPD:\n\nSie haben nicht zugehört!)\n\nDabei kann ich natürlich verstehen, daß es eine gewisse\nZurückhaltung auch im Bundesrat gibt, weil die Kollegen\nMinisterpräsidenten\n\nWenn ich es einmal so ausdrücken darf: Ihre Forderung ist\neher ein Förderprogramm für private Banken, bei dem die\nnachfolgende Generation die Rolle der Gläubiger überneh-\nmen soll. Sie können nicht davon ausgehen, daß wir da\nmitmachen.\n\n(Prof. Dr. Porsch, PDS: Das ist Ihre Auffassung!)\n\n(Zuruf von der CDU: Die Finanzminister!)\n\nvor dem gleichen Problem stehen.\n\n(Jurk, SPD: Der sächsische auch!)\n\nWir bleiben noch bei der Anleihe. Konkret würde eine\nAnleihe den Freistaat zusätzlich mit 30 Millionen DM jähr-\nlich für den Kapitaldienst belasten. Das geht eindeutig zu\nLasten von Investitionen, interessanterweise zu Lasten\nvon Investitionen mit sächsischen Förderprogrammen.\n\n- Sicher. Sie fuhren eine Scheindiskussion bei der Finanz-\nministerkonferenz - das wurde hier als Zwischenruf schon\nangemerkt - mit dem Ziel, kein Ergebnis zu erzielen.\n\n(Beifall bei der CDU)\n\n(Jurk, SPD:\nSie wissen doch gar nicht,\nwie das Klima dort war!)\n\nDies können Sie auch nicht mit einem sogenannten Inve-\nstitionslenkungsgesetz ändern. Investitionen können Sie\nüberhaupt nicht durch ein Gesetz lenken. Da müssen Sie\nAnreize schaffen.\n\nAuch das sind Kosten, die der Steuerzahler trägt. Das muß\nman sich einmal überlegen! Und Sie beantragen für heute\neine Sondersitzung des Sächsischen Landtages mit einem\nAntrag, den ich als Luftnummer bezeichnen möchte. Mehr\nist es nicht.\n\n(Zuruf von der SPD:\nWarum haben Sie dann\n\n(Prof. Dr. Porsch, PD!? Na, machen Sie es doch!)\n\nUnd schon gar nicht können Sie damit ein öffentlich geför-\ndertes Programm für Beschäftigung bezahlen, weil Ihnen\ndie Mittel einfach nicht zur Verfügung stehen; Sie werden\ndas im Haushalt sicherlich noch zur Kenntnis nehmen\nkönnen.\n\neinen Änderungsantrag gestellt? -\nHeiterkeit bei SPD und PDS)\n\n- Damit wir zumindest nachweisen können, daß es sich\nlohnt, hierher zu kommen.\n\nWas Sie uns hier vorschlagen, ist das Brandenburger\nModell - so will ich es einmal bezeichnen - nach dem\nMotto: Wie mache ich ein Land am schnellsten handlungs-\nunfähig? Und Sie erwarten von uns, daß wir uns auf diese\nDiskussion einlassen!\n\n(Jurk, SPD:\n(Beifall bei der CDU)\n\nIch weiß eigentlich nicht, Herr Kollege Kunckel,  ob Ihnen\nbewußt ist, welches persönliche Risiko Sie mit dieser Son-\ndersitzung eingehen. Ein Ergebnis der letzten Sonder-\nsitzung, die Ihre Fraktion beantragt hatte, war die Abberu-\nfung Ihres Vorsitzenden des Haushalts- und Finanzaus-\nschusses, des Kollegen Tiedt, von dieser Funktion. Wir\nsind etwas neugierig, welche Steigerung Sie uns nach\ndieser Sitzung anbieten werden.’\nHerr Porsch, Sie haben ein Thema heute ausgespart, näm-\nlich, wie Sie Ihre Ideologie finanzieren wollen.\n\nSie sprechen von der Brandenburger CDU!\nSie müssen sich angucken, was dort los ist!)\n\nMeine Damen und Herren von der Opposition, Sie müssen\neinfach einmal akzeptieren, daß Sozialstaatlichkeit etwas\nmit Wertschöpfung zu tun hat und nicht nur mit Beschäf-\ntigung.\n\n(Prof. Dr. Porsch, PDS: Richtig!)\n\nMan kann nur etwas verteilen, wenn man etwas produ-\nziert hat.\n\n(Beifall bei der CDU)\n(Prof. Dr. Porsch, PDS:\n\nNein, ich habe es nicht ausgespart!)\n\nSie haben einige Punkte genannt und einen ausgelassen,\nden Sie in einem Presseartikel dargelegt haben: Sie wollen\neine Anleihe aufnehmen.\n\nDer Sozialstaat kann nur das ausgegeben, was er vorher\nden Bürgern und den Unternehmen entzogen hat. Und\ndort, meine Damen und Herren, ist das Ende der Fahnen-\nstange erreicht.\n\n(Prof. Dr. Porsch, PDS: Ja!)\n\nIch darf Ihnen zunächst sagen, daß die Bürger im Freistaat\nSachsen, daß gerade die Sachsen sehr genau wissen, daß\nwir die Probleme nicht mit einer weiteren Verschuldung\nlösen können.\n\n(Prof. Dr. Porsch, PDS: Das stimmt eben nicht!)\n\nDieses Problem kann auch nicht wegdemonstriert werden,\nselbst wenn Sie das noch so oft gern sehen würden. Nichts\nist auf Dauer festgeschrieben. Wir haben einen Riesen-\nreformbedarf.\n\n(Prof. Dr. Porsch, PDS:\nDie geben sie bloß Ihrer Regierung nicht!)\n\n(Prof. Dr. Porsch, PDS: Das stimmt!)\n\nWir haben einen Riesenreformbedarf, vor allen Dingen im\nSteuersystem.\n\nEine Anleihe - das darf ich Ihnen vielleicht auch einmal\nsagen, denn ich weiß nicht, ob Sie mit dem Begriff über-\nhaupt richtig umgehen können - ist nichts anderes als eine\nlangfristige Schuldverschreibung, dazu noch eine extrem\n\n(Prof. Dr. Porsch, PDS: Stimmt auch!)\n\n- Ich freue mich, daß es hier einige Übereinstimmungen\ngibt.\n\n_\n\n-\n\n2691\n\n\n\nSächsischer Landtag 2. Wahlperiode - 38. Sitzung 19. Juni 1996\n\nDeutschland hat Höchststeuersätze und Tausende kleine\nVergünstigungen.\nDa blickt kein Schwein mehr durch. Das sage ich einmal so\nganz locker. Da blickt niemand mehr durch oder eben nur\nwenige. Also wollen wir doch lieber niedrige Steuersätze\nund weniger Ausnahmen als hohe Steuersätze und viele\nAusnahmen. Die Bemessungsgrundlage muß verbreitert\nwerden. Niedrige Steuern beleben die Wirtschaft und\nreduzieren vor allem die Schwarzarbeit.\n\n(Beifall bei der CDU)\n\nDas Einkommensteuerrecht muß durchschaubar werden.\nSonst profitieren tatsächlich nur die, die durch Steuer-\ngestaltungsspielräume Steuern mindern können. Das sind\nin Deutschland wenige, auf alle Fälle nicht die breite\n\n.\nMasse.\nZweiter Punkt. Deutschland braucht Existenzgründer. Die\nExistenzgründungsquote ist abgesunken, wenn ich einmal\nDeutschland im Schnitt sehe. Sachsen ist natürlich im\nAnwachsen, was erfreulich ist und wie schon festgestellt\nwurde. Wir haben aber auch in Deutschland 700 000 mit-\n\nL\ntelständische Unternehmen, die in den nächsten zehn Jah-\nren einen Nachfolger suchen. Deshalb muß die Unterneh-\nmensteuerreform fortgesetzt werden.\nNun frage ich die Kollegen der SPD: Warum blockiert die\nSPD diese Fortführung der Unternehmensteuer? Es ist\nnicht nachzuvollziehen. Wir müssen die Gewerbekapital-\nsteuer abschaffen bzw. im Osten gar nicht erst einführen,\nweil wir hier sonst eine gravierende Wettbewerbsverzer-\nrung in Europa und in der Welt haben. Wir*müssen  die\nVermögensteuer auf Betriebsvermögen - ich wiederhole:\nauf Betriebsvermögen -, nicht auf Privatvermögen, ab-\nschaffen und die Gewerbeertragsteuer senken.\n\ngewicht zwischen alten und neuen Ländern. Das kommt\nnoch dazu. Nämlich an den Mindereinnahmen bei der\nUmsatzsteuer sind die neuen Länder mit ca. 19 % beteiligt\nentsprechend dem Einwohneranteil. Die Kompensation\ndurch die Rückführung der degressiven Abschreibungen\nfür bewegliche Wirtschaftsgüter des Anlagevermögens\ndürfte sich dagegen besonders in den neuen Bundeslän-\ndern und Sachsen unterproportional auswirken.\nGemäß Jahressteuergesetz 1996 soll auf die Gemeinden\nder neuen Länder ein Anteil von 13 % des Gemeinde-\nanteils an der Umsatzsteuer entfallen. Der Anteil der\nneuen Länder an der Abtretung der Umsatzsteuerpunkte\nbewegt sich bei 19 %, auch wieder entsprechend dem\nBevölkerungsanteil. Damit entstünde eine Nettover-\nschlechterung der neuen Länder von 6 % der Umvertei-\nlungsmasse. Das sind also 450 Millionen DM. Für Sachsen\nmüssen Sie ungefähr ein Drittel rechnen. Diese Anteile\nkämen den alten Ländern zugute.\nDas, meine Damen und Herren, ist das eigentliche Pro- .\nblem: Die Proportionen werden verschoben, die Proportio-\nnen einmal zwischen dem Bund und den Ländern und\nzum anderen zwischen den alten Ländern und den neuen\nLändern, zuungunsten der neuen Länder. Der Bund stellt\nsich mit fast 1,6  Milliarden DM eindeutig besser als Länder\nund Gemeinden zusammen.\nWir können also nicht von einem ausgewogenen Paket\nsprechen. Ich wiederhole mich: Das ist eigentlich das ein-\ndeutige Problem, wozu ich ganz gern von Ihnen aus der\nOpposition eine Position gehört hätte.\n\n(Beifall des Abg. Dr. Münch,  CDU)\n\n(Beifall bei der CDU)\n\nDies alles sieht das Programm vor.\nNoch einmal zur Vermögensteuer: 60 % der Vermögen-\nsteuer fallen auf Betriebe. Dadurch wird die Eigenkapital-\nbildung enorm beeinträchtigt und werden Investitionen\ngehemmt, besonders Investitionen, die in die Zukunft\ngehen und besonders teuer sind. Ich erinnere Sie an unsere\nLandtagssondersitzung,  wo wir dieses Thema hatten, wo\n\nNicht die Dinge, die Sie heute versuchten hier klarzustel-\nlen, stellen sich als Problem dar, sondern die Schieflage im\nKonzept. Warum fordern Sie nicht als SPD Ihre Genossen\nin der Spitze auf, endlich konkret über diese Dinge zu\nreden, im Bundesrat, zwischen den Finanzministern, wo\nauch immer?\n\n(Dr. Münch, CDU: Das ist eine gute Frage!)\n\nL Sie besonders über Eigenkapital gesprochen haben. Sie\nwollten das Eigenkapital über den Haushalt zur Ver-\nfügung stellen, was wir gar nicht können. Also lassen wir\ndoch das Geld dort, wo es schon ist, nämlich in den Unter-\nnehmen, indem wir die Vermögensteuer auf betriebliches\nVermögen abschaffen.\n\nIch muß also annehmen, daß Sie offensichtlich die wirk-\nliche Situation verkennen. Diesen Anspruch hätten wir\neigentlich an Sie gehabt, besonders, wenn Sie eine Sonder-\nsitzung beantragen.\n\n(Frau Dr. Schwarz, SPD:\nDa haben Sie vorhin nicht zugehört!)\n\n(Beifall bei der CDU)\n\nNatürlich müssen wir jetzt auch über ein paar Dinge\nreden, die dann als Auswirkung auf unseren Haushalt auf\nuns zukommen. Hier bin ich schon etwas überrascht von\nden beiden Oppositionsparteien, daß dies offensichtlich\nfür sie gar kein großes Thema ist.\nDie Unternehmensteuerreform soll gegenfinanziert wer-\nden durch Absenkung der degressiven Abschreibungen\nund Beteiligung der Gemeinden an der Umsatzsteuer. Die\nneuen Länder - ohne Gemeinden jetzt gerechnet - hätten\nmit rund 320 Millionen DM Mindereinnahmen zu rech-\nnen, und zwar nach dem Finanzausgleich. Das heißt also\nnach dem Finanzausgleich, daß die Aufkommensneutra-\nlität nicht gegeben ist.\n\nEin weiteres Beispiel: Der Solidaritätszuschlag soll gesenkt\nwerden. Das wurde schon angedeutet. Die Entlastung um\neinen Prozentpunkt bedeutet ein Plus für Bürger und\nUnternehmen in Höhe von 4 Milliarden DM. Das ist einer-\nseits natürlich erfreulich. Nun war aber eben der Solidari-\ntätszuschlag zur Bildung des Erblastenfonds vorgesehen\nund ist damit eine reine Angelegenheit des Bundes nach\nunserer Auffassung. Zu drei Viertel sollen aber die Länder\nan der Absenkung des Solidaritätszuschlages auf 6,5 % im\nJahr 1997 beteiligt werden. Begründet wird dies mit dem\ngesunkenen West-Ost-Transfer.\nDiese Abtretung der Umsatzsteuerpunkte können wir aber\nnicht akzeptieren, da sie eine relativ gleichmäßige Bela-\nstung auch den neuen Ländern bringt, und zwar unge-\nfähre Mindereinnahmen in Höhe von 570 Millionen DM.\nIch wiederhole mich: Das ist die Unausgewogenheit dieses\nSystems und dieses Vorschlages.\n\nWir haben eine Ungleichbelastung der Lasten auf der Län- Ich könnte diese Reihe der Aufzählung fortsetzen, zum\nderseite gegenüber dem Bund. Wir haben ein Ungleich- Beispiel zur Mineralölsteuer, zur Kfz-Steuer. Diese ist\n\n2692\n\n\n\nSächsischer Landtag 2. Wahlneriode - 38. Sitxunv 19. Iuni  1996\n\n.\n\nbekanntlich eine Landessteuer. Die Mineralölsteuer ist\neine Bundessteuer. Auch dort müssen wir aufpassen, daß\nes nicht zuungunsten des Landes abgewickelt wird.\nIch möchte aber hier beenden und noch einmal die herz-\nliche Bitte an Sie als SPD besonders richten: Sorgen Sie\ndafür, daß die Diskussion endlich beginnen kann. Sorgen\nSie dafür, daß die Sprachlosigkeit Ihrer Parteispitzen been-\ndet wird. Dann machen diese Sondersitzungen auch wie-\nder einen Sinn.\nDanke.\n\n(Beifall bei der CDU - Zurufe von der SPD)\n\nPräsident Iltgen: Ich erteile das Wort dem Abg. Wehnert.\n\nWehnert, fraktionslos: Herr Präsident! Meine Damen und\nHerren! Herr Reber, wenn wir alles aus der finanziellen\nSicht schlechthin so betrachten, dann weiß ich nicht,\nwarum das Programm für Wachstum und Beschäftigung\naus der Feder der CDU stammen soll; denn die Werte, um\ndie es geht, können nicht nur immer mit Finanzen aus-\ngeglichen werden. Aber ich komme im einzelnen darauf\nzu sprechen. Sie müssen sich einmal in Sachsen selber zwi-\nschen Regierung und CDU-Fraktion einig werden.\n\n(Zurufe von der CDU)\n\nFür die sogenannten Schwarzmaler in diesem Haus, zu\ndenen ich auch des öfteren gezählt werde - und das seit\nJahren -, ist die Antwort der Sächsischen Staatsregierung\nin der Drucksache 2/3296,  die ja heute mit eingeführt wor-\nden ist, fast verblüffend. Zitat Seite 1: ,,Ausgehend  von\nden sich dramatisch verschlechtemden Ergebnissen der\nSteuerschätzung und den daraus resultierenden Folgewir-\nkungen stellt die Staatsregierung fest, daß der Konsolidie-\nrungsbedarf strukturell wirksame Eingriffe erfordert.“\nAlso die Staatsregierung, entgegen ihrem Ministerpräsi-\ndenten, der immer in Euphorie verfällt, überall, stellt nun\n,,sich dramatisch verschlechtemde Ergebnisse” dar. Was\n,,strukturell  wirksame Eingriffe” nach CDU-Lesart für die\nMenschen bedeuten, haben wir im Osten in den letzten\nsechs Jahren am deutlichsten zu spüren bekommen: Wirt-\nschaftlicher Niedergang, verbunden mit Arbeitslosigkeit\nund Sozialabbau, Vermögenstransfer von Ost nach West,\nverbunden mit kriminellen Machenschaften -\n\n(Zuruf von der CDU)\n\nund über die Ursachen schweigt man in der Drucksache.\nInteressant ist auch die Haltung der Staatsregierung zum\nWegfall der Vermögensteuer. Herr Reber, Sie haben\ngerade darüber gesprochen. Zitat: Es bedeute für Sachsen\neinerseits allein 1997 einen Wegfall von 490 Millionen DM,\nfür die Bundesrepublik 8,75  Milliarden DM; andererseits,\nso die Staatsregierung, sei es ein richtiger Schritt zur\nSteuervereinfachung. Sie entlaste die Steuerverwaltung in\nerheblichem Umfang.\nAngesichts der in Milliardenhöhe anstehenden Ver-\nmögenstransfers in den nächsten Jahren allein durch\nMonopolisierung, Erbschaften und vor allem auch durch\ndie Währungsumstellung in der EU werden sich die Pro-\nzesse dramatisch zuspitzen. ES wird eine Produktionsver-\nlagerung in Billiglohnländer geben. Angesichts dieser Per-\nspektiven ist diese Antwort, es sei ein richtiger Schritt zur\nSteuervereinfachung, eigentlich ein Skandal.\nIch unterbreite der Staatsregierung folgenden Vorschlag:\nHören Sie endlich mit der pauschalisierten  Hexenjagd\n\nnach ehemaligen Stasi-Mitarbeitern auf und setzen Sie\ndiese in der Steuerfahndung ein!\n\n(Gelächter bei der CDU -\nStaatsminister Dr. Geisler:\n\nSie haben wohl Erfahrung mit Finanztransfers?)\n\nSie werden damit, also mit dem, was hintertrieben wird,\nsicher größere Erfolge haben. Das wird auch schneller zur\nKonsolidierung der Haushalte beitragen.\nMeine Damen und Herren! Auf Seite 3 heißt es, aufgrund\nder derzeitigen Leistungen und der die unternehmerische\nInitiative stark hemmenden Staatsquote von - wie schon\nzitiert - 50,7  % und einer Steuer- und Abgabenquote von\nannähernd 45 % des Bruttoinlandsprodukts seien Ein-\nnahmeerhöhungen vor dem Hintergrund der fragilen\nwirtschaftlichen Lage kein taugliches Mittel zur Haus-\nhaltskonsolidierung. Die Staatsregierung räumt also in-\nzwischen auch die fragile wirtschaftliche Lage ein.\nDann soll man vor allem konsumtive Ausgaben auf den\nPrüfstand stellen, jene - ich zitiere wieder wörtlich -, ,,die\nfür die Schaffung positiver Zukunftsperspektiven für die\nheranwachsende Generation benötigt werden, jedoch nicht\nzu beschneiden.” So weit, so gut. Aber im nächsten Satz\nheißt es bereits wörtlich - und das ist wiederum der Skan-\ndal -, daß eine Verschiebung der Erhöhung des Kindergel-\ndes erhebliche Einsparungen im öffentlichen Haushalt, für\nSachsen allein 60 Millionen DM, bringe. Heute schreiben\nSie im Änderungsantrag - deswegen sage ich, daß Sie sich\neinmal einig werden müssen, was Sie eigentlich wollen -,\ndaß Sie als CDU-Fraktion einer Erhöhung des Kindergel-\ndes ab 1997 zustimmen wollen. Was wollen Sie denn nun\nwirklich? - Die Regierung lehnt es ab, Sie wollen zustim-\nmen.\n\n_\n\n(Staatsminister Dr. Geisler:\nDa haben Sie Herrn Milbradt\n\nnicht richtig gelesen!)\n\n- Es tut mir leid, ich habe Sie wörtlich zitiert. Vielleicht\nlesen Sie einmal nach.\nMeine Damen und Herren! Die Bundesregierung und der\nsächsische Ministerpräsident sagen wiederholt, z. B. die\nAltersstruktur der Bevölkerung sei schuld an der Krise in\nder Rentenversicherung. Wenn aber die Alten länger\narbeiten müssen, werden noch weniger Jüngere einen\nArbeitsplatz finden. Statt Beiträge zur Rentenversicherung\nerwirtschaften zu können, belasten sie zunehmend die\nSozialhilfe. Ich frage Sie: Was sollen junge Menschen in\nder Zukunft planen, und wie sollen sie ihre Zukunft pla-\nnen, wenn sie mit Lehrstellenmangel und Arbeitslosigkeit,\ngegebenenfalls mit lebenslangem Hangeln von Zeitarbeit\nzu Zeitarbeit beschäftigt sind? Wie sollen sie Mut zur\nGründung einer Familie und zu Kindern fassen! wenn\nRegierungsversprechen nichts mehr gelten und selbst auf\nGesetze heutzutage kein Verlaß mehr ist?\nDer Osten macht doch eigentlich sehr deutlich, daß ein\nüberwiegender Teil der Bevölkerung bereit wäre, mate-\nrielle Opfer zu bringen, wenn das helfen würde, ihre\nZukunft zu sichern. Aber wie will man angesichts der täg-\nlichen Flickschusterei dieser Regierenden ihnen dann noch\nweitere Opfer abverlangen, wenn das, was heute gesagt\nwird, morgen schon nicht mehr gilt?\nIn dieser Hinsicht sollten wir es verstehen, daß dieses\nSparprogramm der Bundesregierung einer der größten\nAngriffe auf das Sozialsystem für ganz Deutschland und\n\n2693\n\n\n\nSächsischer Landtag 2. Wahlperiode - 38. Sitzung 19. Juni 1996\n\neines der schlimmsten und entwürdigendsten Programme\nist, die auf die Tagesordnung geschoben werden.\n\n(Beifall bei der PDS)\n\nPräsident Iltgen: Wird von der Staatsregierung das Wort\ngewünscht? - Dann setzen wir die Aussprache fort. Das\nWort hat die Fraktion der SPD. Frau Dr. Volkmer, bitte.\n\nFrau Dr. Volkmer, SPD: Herr Präsident! Meine Damen\nund Herren! Angesichts der Massenarbeitslosigkeit in der\nBundesrepublik Deutschland, angesichts von Finanzie-\nrungsproblemen in den Sozialversicherungssystemen,\nangesichts einer Rekordbelastung der Bevölkerung mit\nSteuern und Sozialabgaben, angesichts der zweiten tiefen\nRezession innerhalb von nur vier Jahren und angesichts\nvon Rekordgewinnen der Unternehmen in Deutschland\nim letzten Jahr - angesichts all dieser Tatsachen wäre es\nlogisch, ein Bündnis für Arbeit zu sehliegen,  Steuer-\nschlupflöcher zu stopfen, eine Politik für Innovationen\nund Investitionen, für Ausbildung und Bildung zu betrei-\nben, die Arbeitsförderung zu intensivieren, Wirt-\nschaftlichkeitsreserven im Gesundheitswesen entschlossen\n\nL zu nutzen und die Binnennachfrage zu stärken.\n\n(Beifall bei der SPD)\n\nIch bedaure, daß er vorhin nicht das Wort ergriffen hat. So\nräsoniert Prof. Biedenkopf, wenn er sich in den USA seine\nSchuhe putzen läßt, darüber, warum es denn in Deutsch-\nland keine Schuhputzer mehr gebe.\n\n(Ministerpräsident Prof. Dr. Biedenkopf:\nIch wußte, daß das kommt!)\n\nEr kommt zu dem Schluß, daß einfache Arbeit in Deutsch-\nland zu teuer sei.\n\n(Dr. Münch,  CDU: Das ist doch richtig!)\n\nDie Politik der Bundesregierung geht genau den entgegen-\ngesetzten Weg. Sie belastet die in der gesetzlichen Kran-\nken- und Rentenversicherung Versicherten. Das heißt:\nNoch mehr Zuzahlung für Medikamente, für Brillen, für\nZahnersatz, für Kuren. Sie vernichtet durch die Einschrän-\nkung von Rehabilitationsmaßnahmen in den deutschen\nKurorten Tausende von Arbeitsplätzen bzw. läßt sie in\nden neuen Bundesländern gar nicht erst entstehen.\n\nDie Nachfrage nach einfacher Arbeit würde sich in\nDeutschland immer mehr in die Schattenwirtschaft flüch-\nten. Darüber hinaus fehle in Deutschland die Wertschät-\nzung für derartige einfache personenbezogene Arbeiten.\nÜbersetzt sollen diese Thesen wohl heißen, daß die\nArbeitslosen- und Sozialleistungsempfänger in Deutsch-\nland endlich wieder bereit sein sollen, jede Arbeit anzu-\nnehmen.\n\n(Lehmann, CDU: Was denn sonst?)\n\n(Beifall der Abg. Frau Dr. Schwarz, SPD)\n\nSie schränkt die Lohnfortzahlung im Krankheitsfall ein\nund nimmt in Kauf, daß dadurch die Beitragseinnahmen\nder Sozialversicherungen sinken und Leistungskürzungen\ndie Folge sind.\nAuf der anderen Seite schafft die Bundesregierung die pri-\nvate Vermögensteuer mit dem Ergebnis ab, daß Deutsch-\nlands Reiche pro Jahr 4 Milliarden DM mehr im Porte-\n\nL\nmonnaie haben. Dies ist unsozial, verteilungspolitisch ver-\nheerend und wirtschaftspolitisch unlogisch.\n\nFür diejenigen, die sich mit den amerikanischen Verhält-\nnissen ein wenig auskennen, ist das Beispiel des Schuh-\nputzers jedoch entlarvend. So sind Schuhputzer in den\nUSA fast ausschließlich Menschen schwarzer Hautfarbe.\nHistorisch betrachtet ist das Schuhputzen ein Symbol des\nDienens, der Kontinuität der Diskriminierung der Afro-\namerikaner. Von Wertschätzung der einfachen Arbeit von\nder Art des Schuhputzens oder anderer einfacher Dienst-\nleistungen in den USA kann nicht im mindesten die Rede\nsein. Wohl eher sind sie ein Relikt jener Ethik, die davon\nausgeht, daß karitative Wohltaten nur derjenige erwarten\ndürfe, der dem Gutsituierten gegenüber seine Ehrerbie-\ntung erweist. Konservative Sozialpolitik geht dann auch\nimmer von karitativer Hilfe und nicht von emanzipato-\nrischer Teilhabe aus.\n\n(Vereinzelt Beifall bei der SPD) (Beifall bei der SPD)\n\nEs geht der Bundesregierung aber auch gar nicht um\nLogik. Es geht auch nicht um Arbeitsplätze. Es geht nicht\neinmal mehr um die Konsolidierung der Staatsfinanzen.\nEs geht bei diesen Sozialkürzungen einzig und allein um\ndie Umverteilung von unten nach oben.\n\n(Beifall bei der SPD)\n\nEin schöneres Beispiel für neue konservative Rückschritt-\nlichkeit hätte Ministerpräsident Biedenkopf kaum finden\nkönnen. Es wird eine andere Gesellschaftsverfassung ge-\nwollt, in der das Sozialstaatsgebot nur noch soweit reicht,\nwie es Arbeitgeberverbänden und Vermögenden in\nDeutschland in den Kram paßt.\n\nDas ist in den letzten Jahren planmäßig vorbereitet wor-\nden. Ich erinnere Sie an die Diskussionen um die ,,soziale\nHängematte”, den ,,Freizeitpark Deutschland”, an den\nSatz ,,Leistung muß sich wieder lohnen”. Es geht darum,\nden Menschen vorzugaukeln, daß diejenigen, die bereits\nheute priviligiert sind, als Leistungselite zu betrachten\nseien, der man dankbar sein müsse und die man schonen\nmüsse.\n\n(Beifall der Abg. Frau Stachorra, SPD,\nAbg. Adler, SPD, und Abg. Hatzsch, SPD)\n\n(Beifall des Abg. Adler, SPD)\n\nDiejenigen, die Sozialleistungen in Anspruch nehmen\nmüssen, seien die Mißbräuchler, die Modernisierungsver-\n\nDiejenigen, die auf einen funktionierenden Sozialstaat\nangewiesen sind - Arbeitnehmer, Rentner, Arbeitslose,\nKranke, Pflegebedürftige -, sollen sich gefälligst daran\ngewöhnen, daß in Zukunft die Absicherung von Krankheit\nund Alter eben keine gesamtgesellschaftliche Aufgabe\nmehr ist und daß wesentliche Elemente des sozialen Frie-\ndens ausgehebelt werden.\nWas Ministerpräsident Biedenkopf und seine systemver-\nändernden Mitstreiter vom sozialen Frieden halten, wird\nin einer Anfrage deutlich, die sinngemäß heißt: Sozialer\n\nhinderer und die Blaumacher. Kaum jemand versteht es\nbesser, diese Ideologie der Umverteilung von unten nach\noben blumiger und unkonkreter zu vertreten als der säch-\nsische Ministerpräsident Biedenkopf.\n\n(Beifall bei der SPD -\nVereinzelt Beifall bei der PDS)\n\n2694\n\n\n\nSächsischer Landtag 2. Wahlperiode - 38. Sitzung 19. Juni 1996\n\nFriede ist ein Begriff, der immer dann herhalten muß,\nwenn es um die Verteidigung von Besitzständen geht.\n\n(Beifall des Abg. Hatzsch, SPD)\n\nMit dieser griffigen Formulierung ist nun aber nicht der\nBesitzstand derjenigen gemeint, die ihre Millionen am\ndeutschen Fiskus vorbei illegal und unversteuert in\nSteueroasen transferieren können, während Lohnsteuer,\nzum Beispiel die der Verkäuferin, direkt vom Lohn abge-\nzogen wird.\nMit Besitzstand ist auch nicht gemeint, daß Minister,\nAbgeordnete, Selbständige und Beamte bisher zu den eini-\ngungsbedingten Kosten in der Arbeitslosenversicherung\nkeinen Pfennig beisteuern mußten. Als Besitzstand, der\nabgebaut werden muß, wird die Lohnfortzahlung im\nKrankheitsfall bezeichnet. Ungerechtfertigter Besitzstand\nist nach dieser Auffassung auch, wenn ein Arbeitnehmer\nnach 30jähriger Beschäftigung eine vierwöchige Kur in\nAnspruch nimmt, um seine Arbeitsfähigkeit zu erhalten\noder wiederherzustellen.\n\n(Dr. Hähle, CDU:\nWer sagt denn so etwas? Das ist ja hanebüchen!)\n\nBesitzstand in dieser Ideologie ist schließlich auch, wenn\neine Frau nach der Doppelbelastung von 40 Arbeitsjahren\nund langjähriger Kindererziehung mit 60 Jahren in Rente\ngehen will.\n\n(Zuruf von der CDU:\nDas ist ein Vortrag von vorgestern!)\n\nWenn schon Änderungen der Besitzstände gewollt sind, so\nwill die SPD deren Änderung gerade mit umgekehrtem\nVorzeichen. Wir wollen ein Aktionsprogramm gegen Wirt-\nschaftskriminalität und Steuerhinterziehung. Wir wollen,\ndaß einigungsbedingte Kosten nicht von den Sozialver-\nsicherungssystemen, sondern von allen getragen werden.\n\n(Frau Weber, CDU: Mit Steuern, oder wie?)\n\nWir wollen die Beibehaltung der privaten Vermögen-\nsteuer, wir wollen eine Vermögensabgabe auf große Ver-\nmögen.\n\n(Dr. Hähle, CDU:\nMal sehen, was das\n\nVerfassungsgericht dazu sagt!)\n\nAndererseits halten wir es für einen gerechtfertigten\nBesitzstand und darüber hinaus für unverzichtbar für eine\nverläßliche Lebensplanung, daß Frauen, die heute zwi-\nschen 54 und 59 Jahren alt sind, mit 60 Jahren in Rente\ngehen können.\n\n(Beifall bei der SPD und\nder Abg. Frau Schneider, PDS)\n\nIn diesem Punkt hat ja nun die Bundesregierung kalte\nFüße bekommen. Offensichtlich haben die Massenproteste\nerste Wirkungen gezeigt. Die Bundesregierung hat gestern\nbeschlossen, das Renteneintrittsalter erst zum Jahr 2000 zu\nerhöhen.\nDoch damit ist natürlich das Problem nicht gelöst. Die\nErhöhung des Rentenalters ist auch im Jahr 2000 ange-\nsichts der bestehenden Arbeitsmarktsituation absolut kon-\ntraproduktiv.\n\n(Beifall bei der SPD)\n\nWas mutet die Bundesregierung eigentlich der Frauen-\ngeneration zu, die heute Ende 50 ist, einmal abgesehen\nvon der Verunsicherung, von dem Hü und Hott?! Diese\nFrauen haben den Krieg und die Nachkriegsjahre erlebt,\nhaben 40 Arbeitsjahre hinter sich, haben Kinder geboren\nund großgezogen, und diese Frauen sollen jetzt länger\narbeiten müssen. Sie sollen dies, obwohl ihre Töchter keine\nArbeit haben und ihre Enkeltöchter keine Lehrstelle fin-\nden.\n\n(Beifall bei SPD und PDS)\n\nEs kann auch sein, diese Frauen müssen mit 60 Jahren in\nRente gehen, weil sie arbeitslos geworden sind. Dann\nbekommen sie bis zum Ende ihres Lebens 18 % weniger\nRente. Das führt bei den schon ohnehin niedrigen Renten\nfür Frauen geradewegs in die Armut. Was ist das für eine\n,,zukunftsweisende” , ,,innovative” Politik, meine Damen\nund Herren von der CDU?\n\n(Beifall bei der SPD -\nZuruf des Staatsministers Dr. Geisler)\n\nEs kann kein Zweifel daran bestehen, daß das Sparpaket\nder Bundesregierung die Schieflage bei der Lastenvertei-\nlung zuungunsten der Kranken, der Familien, der Arbeit-\nnehmer, der Arbeitslosen und der Sozialhilfeempfänger\nnoch vertiefen wird. Niemand sonst wird zum Sparen und\nzum Verzicht auf angebliche Besitzstände angehalten.\nVielmehr werden diejenigen verschont, die ungerecht-\nfertigte Besitzstände zu verteidigen haben.\nKommen Sie jetzt nicht mit Ihrem Argument vom Sozial-\nneid! Das hören wir sehr häufig an dieser Stelle. Glauben\nSie tatsächlich, daß eine breite Front gegen Ihre Pläne über\nGewerkschaften, Oppositionsparteien, Wohlfahrtsver-\nbände und Kirchen aufgrund von Sozialneid zustande\nkommt? Vielmehr wird Front gemacht gegen eine uner-\nträgliche soziale Ungerechtigkeit und gegen eine Politik,\ndie den millionenschweren Börsenspekulanten Steuer-\ngeschenke macht, während der alleinerziehenden Sozial-\nhilfeempfängerin durch das Einfrieren der Sozialhilfe-\nregelsätze und die Verschiebung der Kindergelderhöhung\nzwei Nullrunden verpaßt werden.\nEinige wenige CDU-Abgeordnete haben Teile des Spar-\nProgramms kritisiert. Wenn es Ihnen wirklich ernst ist,\ndann folgen Sie heute Ihrem Gewissen und stimmen Sie\nunserem Antrag zu, der eine Ablehnung des unsozialen\nSparpakets vorsieht.\n\n(Beifall bei SPD und PDS)\n\n2. Vizepräsidentin Frau Hubrig: Das Wort erhält Frau\nWeber für die Fraktion der CDU.\n\nFrau Weber, CDU: Sehr geehrte Frau Präsidentin! Meine\nDamen und Herren! Meiner Rede vorab möchte ich sagen:\nFrau Dr. Volkmer, es tut mir wirklich leid, daß Sie unsere\nPolitik immer noch mißverstehen und falsch interpretie-\nren.\n\n(Adler, SPD:\nDas kann man gar nicht falsch verstehen!)\n\nWir sind keinesfalls dafür, den Sozialhilfeempfängern und\nden Empfängern von Arbeitslosenhilfe, den Arbeitslosen\n\n2695\n\n\n\nSächsischer Landtag 2. Wahlperiode - 38. Sitzung 19. Juni 1996\n\nund den Rentenempfängern etwas wegzunehmen oder sie sind im wesentlichen in bezug auf den Sozialbereich nur\nins soziale Elend zu stürzen, drei Punkte umstritten.\n\n(Frau Dr. Volkmer, SPD: (Dr. Kunckel, SPD:\nSie machen es aber! - Hatzsch, SPD:\n\nSie haben es doch vor!)\n\nsondern wir wollen mit unserer Politik nur das vollziehen,\nwas Sie eigentlich immer verlangen, nämlich, daß die Bes-\nserverdienenden und diejenigen, die vermögend sind,\nauch nur eine gewisse Grundsicherung wie alle erhalten\nund sie sich darüber hinaus an allem beteiligen und alles\nselber verantworten müssen.\n\nDas müssen Sie einmal Ihrem\nFraktionsvorsitzenden sagen! -\n\nHerr Dr. Hähle, CDU:\nSiebenmal, habe ich gesagt! -\n\nDr. Kunckel, SPD:\nSie nehmen es auch, wie es paßt, Herr Hähle!)\n\n(Beifall bei der CDU - Jurk, SPD:\nDa gibt es also nur Besserverdienende!)\n\nSo sieht aber der Antrag aus: Erstens die Einschränkung\nder Lohnfortzahlung im Krankheitsfall, zweitens die Ver-\nschiebung der Erhöhung des Kindergeldes und drittens\ndas Vorziehen der Heraufsetzung des Rentenalters. Ich\ngehe also davon aus, daß alle anderen notwendigen Ver-\nänderungen von der SPD-Fraktion mitgetragen werden.\n\nGenau das ist unsere Politik. Genauso ist es!\n\n(Beifall bei der CDU)\n\nIm Volksmund gibt es ein Sprichwort: ,,Wenn du mal nicht\nweiterweißt, dann bilde einen Arbeitskreis!” Die SPD-\n\nL\nFraktion erinnert mich in fataler Weise an dieses Sprich-\nWort;  denn sie beantragt Sondersitzungen in einer Menge,\ndaß der Name Sondersitzung fast seinem Zweck, nämlich\netwas Besonderes zu behandeln, aus der Sicht der Öffent-\nlichkeit schon seit einer Weile nicht mehr gerecht wird.\n\n(Frau Zschoche, PDS:\nDas hier ist doch kein Arbeitskreis! -\n\nDr. Kunckel, SPD:\nDas ist erst die zweite Sondersitzung!\n\nHören Sie doch einmal zu!\nMachen Sie doch einmal einen Punkt!)\n\nDie Wirkung wird durch eine Vielzahl angesetzter Sonder-\nsitzungen verfehlt. Die SPD beantragt - -\n\n(Dr. Kunckel, SPD:\nNun machen Sie endlich einmal einen Punkt!)\n\n- Gestatten Sie mir, wenigstens drei Sätze zu sagen, ehe\nich zu dem Punkt komme!\n\nDie SPD beantragt eine Sitzung nach der anderen unter\nL dem Motto: ,,Wenn man zu viele Probleme hat, findet eine\n\nSondersitzung statt.” Sich aber die Probleme gegenseitig\nzu bestätigen, das wird von der Bevölkerung verständ-\nlicherweise zum einen Teil belächelt und zum anderen Teil\nmit Unverständnis und Mißmut aufgenommen. Die Bevöl-\nkerung sagt zu Recht: Was nützen uns die Show-Diskus-\nsionen und Sondersitzungen, Politiker, handelt endlich!\n\n(Hatzsch, SPD: Richtig!)\n\nGenau das tun wir.\n\n(Beifall bei der CDU - Oh! bei der SPD -\nLachen des Abg. Adamczyk, PDS)\n\nDas kann ich nur unterstreichen.\n\n(Hatzsch, SPD: Das wollen wir!)\n\nTrotzdem beschäftigen wir uns mit dem Antrag der SPD-\nFraktion. Frau Dr. Volkmer, es wundert mich, daß Sie der-\nart viel von Kuren usw. reden. Das kam in Ihrem Antrag\ngar nicht vor. Erfreulicherweise lehnt die SPD-Fraktion\nnicht das gesamte Sparpaket ab; denn in Ihrem Antrag\n\n(Frau Dr. Volkmer, SPD: Irrtum, Frau Weber!)\n\nWenden wir uns also der Einschränkung im Fall der Lohn-\nfortzahlung im Krankheitsfall zu. über vier Millionen\nMenschen in Deutschland suchen derzeit Arbeit. Es muß\nunsere wichtigste Aufgabe sein, alles menschenmögliche\nzu unternehmen, um den meisten von ihnen eine Chance\nzu eröffnen, arbeiten zu können.\n\n(Beifall bei der CDU)\n\nWir wissen alle, Investitionen und die Schaffung neuer\nArbeitsplätze sind die allerbeste Sozialpolitik. Gleichzeitig\nliegt darin auch der Schlüssel für die zukünftige Festigung\nunserer sozialen Sicherungssysteme.\n\n(Beifall der Abgeordneten Dr. Münch,\nCDU, und Lehmann, CDU)\n\nBei einer Meinungsumfrage des Mannheimer Instituts für\npraxisbezogene Sozialforschung wurde die Frage gestellt:\n,,Deutschland hat die höchsten Löhne, die kürzesten\nArbeitszeiten und den längsten Urlaub; glauben Sie, daß\nwir uns das auch in Zukunft leisten können, oder glauben\nSie das nicht?“\n80 % aller Befragten antworteten - da können wahr-\nscheinlich die nicht dabei gewesen sein, die Sie, Frau\nDr. Volkmer, vorhin aufgezählt haben -, daß wir uns das\nin Zukunft nicht mehr leisten können. Keine Aufregung,\nmeine Damen und Herren der Opposition! Ich weiß selbst,\ndaß gerade die Löhne im Osten noch wesentlich niedriger\nsind als die im Westen Deutschlands und auch die\nArbeitszeit länger ist. Trotzdem, wenn wir von Ihnen\nschon gezwungen werden, im Landtag ständig Bundesthe-\nmen zu behandeln, dann müssen wir auch über Gesamt-\ndeutschland reden.\n\n(Adler, SPD: Das ist doch kein Bundesthema!)\n\n_ Aber sicher, doch. Der Bund beschließt es.\nDie Bevölkerung denkt mit, wie man sieht, offensichtlich\nmehr als die Opposition.\nDie Lohnfortzahlung im Krankheitsfall ist ein wesentlicher\nBestandteil der stark gestiegenen Lohnzusatzkosten. Hier\nstehen die Tarifpartner in der Pflicht und haben Hand-\nlungsbedarf. Wie wir ja alle wissen, gibt es dafür eine\ngemeinsame Erklärung von Gewerkschaften - hört, hört! -\nund Arbeitgebern, die beim Bundeskanzler am 23. Januar\n1996 vereinbart wurde. Diese lautet: ,,Geprüft werden sol-\nlen in gemeinsamen Gesprächen Möglichkeiten zur Ver-\nringerung von Fehlzeiten in Betrieb&.” Von Januar bis\nzum jetzigen Zeitpunkt haben die Tarifpartner nicht\n\n2696\n\n\n\nSächsischer Landtag 2. Wahlperiode - 38. Sitzung 19. Juni 1996\n\ngehandelt. Ich denke schon, daß, wenn niemand handelt, Elfe,  ohne Wohngeldleistungen oder ohne andere soziale\neben die Politik handeln muß. Jnterstützungen.\nüber 60 Milliarden DM als Lohnfortzahlung sind jedes\nJahr zu zahlen. Nun wird im Sparpaket vorgeschlagen, die\nLohnfortzahlung durch folgende Maßnahmen zu begren-\nzen: zum ersten eine Wartezeit von einem Monat einzu-\nfuhren. Dies bedeutet, daß ein Beschäftigter mindestens\neinen Monat gearbeitet haben muß, um Leistungen zu\nerhalten. Die Aufregung hierüber kann ich nicht verste-\nhen. Ich glaube, daß jeder erst eine gewisse Zeit gearbeitet\nhaben soll, um sich auch einen Anspruch zu erarbeiten.\nAusgenommen sind Arbeitsunfälle und ähnliches. Das\nwird anders behandelt.\n\n(Beifall bei der CDU - Adler, SPD:\nWollen Sie zur DDR zurück?)\n\n3ies will heute die Opposition natürlich nicht mehr wahr-\n-iehmen  und nicht mehr wissen.\n\n(Dr. Kunckel, SPD:\nDas stimmt doch nicht, Frau Weber!)\n\nDeshalb wird von solchen Parteien wie die der Opposition\nien Menschen der Besitzstandserhaltungstrieb förmlich\niingeimpft.\n\nDer strittigste Punkt scheint die Höhe der Lohnfortzah-\nlung im Krankheitsfall zu sein, die auf 80 % des Entgeltes\nfestgelegt werden soll. Alternativ kann der Arbeitnehmer\neine entsprechende Anrechnung von Urlaubstagen - fünf\nKrankheitstage entsprechen einem Urlaubstag - verlan-\ngen. Für alles, was Sie einmal gefordert haben, z. B. für\nBeamte, das ist wichtig, Richter, Soldaten und Bezieher\nvon Amtsgehältern, werden entsprechende Regelungen\ngleichzeitig eingeführt. Für Angestellte und Arbeiter wird\nder Bundesinnenminister mit gleichem Ziel mit seinen\nTarifpartnern verhandeln.\n\n2. Vizepräsidentin Frau Hubrig: Gestatten Sie eine\nZwischenfrage?\n\nFrau Weber, CDU: - Nein, jetzt nicht.\n\nAn dieser Stelle muß ich Ihnen ein Beispiel bringen, wie\nsich die 100prozentige  Lohnfortzahlung in einem Bäcker-\nbetrieb mit etwas über 30 Mitarbeitern in Sachsen, die vor\nallem Frauen sind, auswirkt. Im Monat März hatte der\nArbeitgeber ein Bündel von Krankenscheinen auf seinem\nSchreibtisch liegen und wußte nicht mehr, wie er seine\nArbeit organisieren sollte. Dadurch, daß es fast ein reiner\nFrauenbetrieb ist, ist ein Wechsel zwischen Kind krank,\nArbeitnehmerin selbst krank, Schwangerschaftsurlaub,\nErziehungsurlaub ständig angezeigt. Wenn dieser Arbeit-\ngeber keine Entlastung bei den Kosten, vor allem Lohnne-\nbenkosten und Lohnzusatzkosten, erfährt, kann und wird\ner in Zukunft in einem wesentlich eingeschränkteren\nUmfang überhaupt noch Frauen beschäftigen - so die Aus-\nsage dieses Arbeitgebers.\n\nAls die Lohnfortzahlung Ende der 60er Jahre eingeführt\nwurde, betrug die durchschnittliche tarifvertragliche\nUrlaubsdauer, bezogen auf fünf Arbeitstage pro Woche,\nlediglich 19 Tage. Heute hat der Arbeitnehmer in den alten\nBundesländern durchschnittlich 29 Tage, in den neuen\nBundesländern 27 Tage Urlaub. Zu DDR-Zeiten hatte er\n12 Tage und eventuell bei Schichtarbeit sechs Tage zusätz-\nlich. Aus all den vorgenannten Gründen ist es denkbar,\neinen geringen Teil von Urlaubstagen für Krankheit einzu-\nsetzen.\nNeben Luxemburg ist Deutschland innerhalb der EG das\neinzige Land, das keine Selbstbeteiligung bei der Lohnfort-\nzahlung hat. Es gibt aber in diesem Bereich bestehende\nTarifverträge, die 80 % der Arbeitnehmer erfassen. Des-\nhalb verstehe ich die ganze Aufregung der SPD nicht.\n\n(Dr. Kunckel, SPD:\nAber das habe ich Ihnen doch vorhin erklärt,\n\nFrau Weber!)\n\n(Beifall der Abgeordneten Dr. Münch,\nCDU, und Lehmann, CDU)\n\nDie Tarifparteien sind doch immer am Zuge. Sie können\nverhandeln. Sie sind aber nicht bereit; so sieht es aus. Sie\nsollten endlich zur Sicherung der Arbeit in Deutschland\nhandeln.\n\nDas ist nicht meine Aussage, sondern ich wiederhole diese\nnur. Das klingt hart, ist aber Tatsache und leider auch kein\nEinzelfall, wobei es Männer gibt, die genauso oft krank\nsind - damit ich nicht falsch verstanden werde.\n\n(Beifall bei der CDU)\n\n(Frau Dr. Schwarz, SPD:\nEs können ja auch einmal\n\nMänner zu Hause bleiben.)\n\n- Der hat ja eben nur Frauen.\nHandlungsbedarf ist also nicht des Sparens wegen nur\ngegeben, sondern auch zum Schutz der noch bestehenden\nArbeitsverhältnisse der Arbeitnehmer selbst.\nNun gab es in der ehemaligen DDR eine ähnliche Rege-\nlung, die da war: Das Krankengeld in Höhe von 90 % des\nNettodurchschnittsverdienstes wird bis zur Dauer von\nsechs Wochen im Kalenderjahr gezahlt. Ab der 7. Woche\nwurden je nach Zugehörigkeit zur FZR, unterschiedlich\nnach Kinderzahl, 70 bis 90 % gezahlt. Eine Familie mit\neinem Kind, nicht in der FZR, hatte gar nur Anspruch auf\n50 % beitragspflichtigen Bruttoverdienstes. Alle wissen -\noder die, die es nicht wissen, erinnere ich daran -, daß dies\n300 Mark der DDR im Monat waren, und dies ohne Sozial-\n\nZum zweiten Punkt - Verschiebung der Kindergelderhö-\nhung. Hier kann ich mich kurz fassen. Die Meinung der\nCDU-Fraktion wurde durch unseren Generalsekretär,\nHerrn Flath, mehrfach öffentlich dargelegt. Wir sind über\nden Zugriff auf das Kindergeld überhaupt nicht glücklich.\nUnsere Beziehung zur Förderung der Familie dürfte in\nallen Positionen klar sein. Wir denken schon, daß es bei\nder Feststellung der Erhöhung des Kindergeldes um die\nSicherung des Existenzminimums innerhalb einer Forde-\nrung des Verfassungsgerichtes und damit das Signal, wel-\nchen Stellenwert Familien mit Kindern haben, geht.\nDie Verschiebung der vorgesehenen Erhöhung beim Kin-\ndergeld geht in einigen Fällen zu Lasten der Sozialhilfe, da\nKindergeld auf die Sozialhilfe angerechnet wird. Es ist zu\nüberdenken, ob die einjährige Verschiebung über andere\nEinsparmöglichkeiten ausgeglichen werden kann. Aller-\ndings, keine Ausgleichsvorschläge zu unterbreiten und\ntrotzdem die Verschiebung zu blockieren - das können\nwir nicht akzeptieren. Die CDU-Fraktion tritt nicht in die\nFußstapfen der SPD und schon gar nicht in die der PDS.\n\n(Frau Dr. Schwarz, SPD: Gott sei Dank!)\n\n2697\n\n\n\nSächsischer Landtag 2. Wahlperiode - 38. Sitzung 19. Juni 1996\n\nSollte es allerdings für die neuen Bundesländer zu einem\nEntweder-Oder zwischen weiterhin höchstgeförderten\nArbeitsbeschaffungsmaBnahrnen  und der Kindergeldan-\nhebung kommen, sind wir eindeutig der Meinung, daß bei\nunserer hohen Arbeitslosigkeit im Osten das selbstver-\ndiente Geld für unsere Bürger an erster Stelle stehen muß.\nAm Schluß lassen Sie mich noch einiges in Richtung SPD\nsagen. Schauen Sie in die Länder, die Sie uns als Beispiel\nbis jetzt in jedem Bereich des Sozialen immer vorgehalten\nhaben. Zum Beispiel plant Schweden, von Sozialdemo-\nkraten und Sozialisten seit Jahrzehnten geführt - wohin?,\nfrage ich -, Kürzungen von Sozialleistungen. Seit 1990 hat\nSchweden bei der Lohnfortzahlung einen Karenztag ein-\ngeführt sowie Lohnkürzungen.\nÖsterreich: zweijährige Nullrunde im öffentlichen Dienst.\nFrühpensionen werden gekürzt. Schade, daß Herr Porsch\nnicht da ist. Ich kann ihn jetzt verstehen, warum er unbe-\ndingt in Deutschland bleiben will und nicht nach Öster-\nreich zurückgeht.\n\n(Beifall bei der CDU)\n\nL\nDiese Beispiele könnte man noch weiter fortfuhren.\nMeine Damen und Herren der SPD! Arbeitsplätze können\nnur in gesunden, investierenden Betrieben entstehen, die\nihr Geld im weltweiten Wettbewerb verdienen müssen.\n\n(Beifall bei der CDU)\n\nMit nicht untersetzten Anträgen wie der SPD-Antrag vor\nuns entsteht nicht ein einziger Arbeitsplatz.\nAm Schluß: Ich zitiere sehr gern und sehr oft Ihren Partei-\ngenossen Herrn Klaus von Dohnanyi - ich denke, der\nMann ist in der falschen Partei, auch in diesem Fall. Er\nschrieb vor kurzem in der ,,Welt am Sonntag”. Unser Frak-\ntionsvorsitzender hat heute von zwei Gleisen gesprochen,\ndie in die Richtung gehen. Es gibt noch ein drittes Gleis,\nsehr geehrter Herr Hähle. Und zwar sagte Herr von\nDohnanyi: ,,Die SPD steht auf einem Gleis, an dem\nin absehbarer Zeit kein Zug mehr anhalten wird.” Erkenn-\nbar ist: Der Mann hat recht.\nVielen Dank.\n\n(Beifall bei der CDU)\n\nL 2. Vizepräsidentin Frau Hubrig: Bevor ich jetzt die näch-\nste Rednerin aufrufe, gebe ich Ihnen die Redezeiten\nbekannt, die den Fraktionen zur Verfügung stehen:\nSPD 12, PDS 14 und die CDU noch 29 Minuten.\nJetzt spricht die PDS-Fraktion, Frau Abg. Zschoche.\n\nFrau Zschoche, PDS: Frau Präsidentin! Meine Damen und\nHerren! Drei Lügen werden in die Öffentlichkeit lanciert:\nErstens die Lüge von der Undurchschaubarkeit der gegen-\nwärtigen Krise. Zweitens die Lüge von den zu hohen\nKosten und leeren Kassen. Und drittens die Lüge von\neinem solchen Aufschwung der Informationsgesellschaft,\nüber den massenhaft zusätzlich neue Arbeitsplätze\ngeschaffen würden.\nZwei Lügen hat unser Fraktionsvorsitzender Prof. Peter\nPorsch bereits widerlegt. Die dritte Lüge betrifft die Hoff-\nnung auf einen mit der Informationsgesellschaft einsetzen-\nden Arbeitsplatzboom.\n\n(Zurufe von der CDU)\n\nWas aber wirklich passiert, ist, daß der heutige Kapitalis-\nmus Arbeit abschafft und wir paradoxerweise auf einen\nKapitalismus mit immer weniger Arbeit zusteuern. Wirt-\n\njchaftswachstum setzt nicht mehr den Abbau von Arbeits-\nlosigkeit, sondern den von Arbeit voraus. Nicht Arbeit\nwird umverteilt, sondern Arbeitslosigkeit. Der Kapitalis-\nmus wird gewissermaßen ,,arbeitslos”, und damit passiert\nzugleich etwas anderes: Der Nur-noch-Gewinn-Kapitalis-\nmus demontiert nicht nur Beschäftigung, sondern zugleich\nauch Demokratie und macht sich damit als System mehr\nund mehr überflüssig.\nDie hohe Arbeitslosigkeit und auch das sogenannte Haus-\nhaltsloch, über das geklagt wird, sind der von den Reichen\nentdeckten Zauberformel geschuldet, ‘nämlich: Reichtum\nist Kapitalismus ohne Arbeit plus Kapitalismus ohne\nSteuern.\nMeine Damen und Herren, wir sind an einem Punkt ange-\nlangt, der in jedem Fall eine Entscheidung verlangt: Ent-\nweder, um soziale Ausgewogenheit zu sichern, den Kreis\nderer, die die Zivilgesellschaft finanzieren, durch jene\nerweitern, die über genügend Geld verfügen, oder Preis-\ngabe der Sozialstaatlichkeit für die Mehrheit der Bevölke-\nrung durch Untergang der sozialen Zivilgesellschaft.\nEs geht also nicht um ein Haushaltsloch, gleich in welcher\nHöhe, sondern um die Aushandlung eines neuen Gesell-\nschaftsvertrages, der sich in Form eines Verteilungskamp-\nfes abspielt. Und dafür gibt es verschiedene Lösungsan-\nsätze:\nDas Modell des Marktfundamentalismus, welches auf den\nMarkt pur setzt und die friedenstragenden Momente -\nmaterielle Sicherheit, soziale Rechte und Demokratie -\nabstößt; oder das amerikanische Modell der Vollbeschäfti-\ngung, welches mit working poor kombiniert ist und mit\neiner wachsenden Massenarmut einhergeht; oder das\nModell steuerfinanzierter Grundsicherungsvarianten.\nFür die PDS-Fraktion scheiden die ersten beiden Varianten\ngrundsätzlich als Alternative aus. Und auch nicht jedes\nsteuerfinanzierte Modell bietet unseres Erachtens Voraus-\nsetzungen für eine menschenwürdige Existenz.\nWir schlagen deshalb als ein mögliches alternatives Gesell-\nschaftsmodell für die Bundesrepublik eine Kombination\nvor, die sich aus Komponenten des bestehenden Sozialver-\nsicherungssystems und einer steuerfinanzierten, bedarfs-\ngerechten sozialen Grundsicherung für jede und jeden\nzusammensetzt.\nDamit stehen wir nicht allein. Grundsicherungsmodelle\nwerden bereits seit Anfang der achtziger Jahre in der Bun-\ndesrepublik Deutschland diskutiert. So favorisiert die\nF.D.P. seit langem das sogenannte Bürgergeld. Ähnlich\nsieht es bei der CDA mit der Negativsteuer aus.\nBedarfsorientierte Grundsicherungsvarianten vertreten\nDGB, Paritätischer Wohlfahrtsverband, Bündnis 90/Die\nGrünen und die SPD. Am weitesten gehen die Vorstellun-\ngen zu einer Grundsicherung seitens der Bundesarbeits-\ngemeinschaft der Sozialhilfe- und Arbeitsloseninitiativen.\nAuch außerhalb von Deutschland gibt es Grundsiche-\nrungsmodelle. Die Unterschiede liegen in der Höhe der\nGrundsicherung, in der Heranziehung von Vermögen, in\nder Anspruchsberechtigung sowie in Unterhalts- und\nArbeitspflichtregelungen. Und da tun sich schon Welten\nzwischen den einzelnen Grundsicherungsmodellen auf.\nDie entscheidende Frage für uns ist daher nicht eine\nsteuerfinanzierte Grundsicherung schlechthin, sondern:\nfür wen, in welcher Höhe und unter welchen Konditio-\nnen? Angesichts der Tatsache, daß zur Zeit offiziell 6 Mil-\nlionen Arbeitsplätze fehlen und das auf durchgängiger\nErwerbsbiographie beruhende Sozialsystem an seine\nGrenzen gestoßen ist, fordern wir als PDS-Fraktion in\n\n2698\n\n\n\nSächsischer Landtag 2. Wahlperiode - 38. Sitzung 19. Juni 1996\n\nErgänzung zum SPD-Antrag eine Wende in der Gesell- pflichtig werden. Dadurch entsteht ein erhebliches zusätz-\nschaftspolitik. liches Finanzreservoir.\nSoziale Sicherung muß Hauptanliegen von Politik werden.\nSoziale Leistungen dürfen nicht zur wirtschaftlichen Rest-\ngröße verkommen. Wir gehen davon aus, daß die aus-\nschließliche Ableitung sozialer Sicherung aus dem Arbeits-\nlohn, gemessen an der sogenannten männlichen Erwerbs-\nbiographie, nicht nur falsch, sondern auch gescheitert ist.\nDie eigenständige Absicherung von Frauen aufgrund\nfamiliärer Tätigkeiten ist zur Zeit kaum möglich. Langzeit-\narbeitslose, alte Menschen, Menschen mit Behinderungen,\nPflegebedürftige, ja sogar Kinder und Jugendliche stehen\nvor dem gleichen Fiasko.\nSoziale Sicherheit, meine Damen und Herren der CDU, ist\nfür die PDS kein ideologisches Postulat, sondern Voraus-\nsetzung für soziale Teilhabe und gesellschaftliche Integra-\ntion. Deshalb schlagen wir eine soziale Grundsicherung\nfür alle diejenigen vor, die kein oder nur ein geringes Ein-\nkommen haben.\nIm konkreten beinhaltet unser steuerfinanziertes Grund-\nsicherungskonzept folgendes:\nKinder und Jugendliche erhalten ein nach Alter gestaf-\nfeltes und vom Einkommen der Eltern unabhängiges\nbedarfsgerechtes Kindergeld beziehungsweise Ausbil-\ndungsgeld ohne Rückzahlungspflicht.\nFür Erwachsene ohne Einkommen ist die Grundsicherung\nzur Zeit mit monatlich 1 425 DM anzusetzen zuzüglich\nBeiträge zur Krankenversicherung und in Härtefällen\nLeistungen für Wohngeld. Dieser Betrag entspricht in etwa\ndem durchschnittlichen Sozialhilfesatz, inklusive einma-\nlige Leistungen und Warmmiete, und drückt gegenwärtig\ndie Hälfte des durchschnittlichen Nettoeinkommens aus.\nEine solche Grundsicherung versteht sich nicht als Ersatz,\nsondern als Ergänzung zu den bestehenden Sozialver-\nsicherungssystemen und ist immer dann zu gewähren,\nwenn Erwerbssuchende den eigenen Unterhalt nicht\ndurch Erwerbstätigkeit sichern können. Eine so verstan-\ndene Grundsicherung definiert den Menschen eben nicht\nausschließlich über Erwerbsarbeit, sondern geht davon\naus, daß jeder Mensch ein Recht auf ein existenzsichemdes\nMinimum hat. Die bestehenden Sozialversicherungssyste-\nme würden dadurch erheblich finanziell entlastet und auf\nihre eigentliche Funktion zurückgeführt. Auch die Sozial-\nhilfe wird wieder ihrer ursprünglichen Funktion gerecht,\nnämlich Hilfe in verschiedenen Notlagen anzubieten. Im\nUnterschied auch zu der von Ministerpräsident Bieden-\nkopf favorisierten Grundsicherung - insbesondere das\nGrundrentenmodell -, die ja etwa in der gleichen Höhe\nliegt, hat die von der PDS angestrebte soziale Grund-\nsicherung folgende Strukturprinzipien:\nErstens wollen wir die Einführung eines Sockels in Höhe\ndes soziakulturellen Existenzminimums in allen Zweigen\nder Sicherungssysteme. Das heißt, daß die Strukturen der\nSozialversicherungssysteme nicht angetastet werden, aber\nein zusätzlicher steuerfinanzierter Fonds zur sozialen\nSicherung geschaffen wird. Die Sozialhilfe wird auf beson-\ndere Lebenslagen reduziert, und die Arbeitslosenhilfe\nwird damit überflüssig. Geringere Versicherungsan-\nsprüche werden auf das Existenzminimum angehoben.\nZweitens fordern wir die Einführung der allgemeinen Ver-\nsicherungspflicht für alle: Beamte, Selbständige, Freiberuf-\nliche, Abgeordnete und Minister. Des weiteren sollen die\nBeitragsbemessungsgrenzen deutlich angehoben und auch\ndie, die allein vom Vermögen leben, sozialversicherungs-\n\nDrittens fordern wir die Ausweitung der Sozialver-\nsicherungspflicht auf jede Erwerbsarbeitsstunde.\nViertens plädieren wir für die Ausweitung der Anspruchs-\nberechtigung. Leistungen aus dem Arbeitsförderungs-\ngesetz soll jede und jeder erhalten, die/der  sich für den\nArbeitsmarkt zur Verfügung stellt. Und wer noch keine\nAnwartschaften  erworben hat, soll Arbeitslosengeld in\nHöhe der Grundsicherung erhalten. Des weiteren sollen\nFamilientätigkeiten aufgewertet und die Möglichkeit ein-\ngeräumt werden, auch allein über Familienarbeit eine\neigenständige Existenz in Höhe der Grundsicherung\nbegründen zu können. Zugleich soll diese ausschließlich\ngeleistete Familienarbeit dazu fuhren, daß Beiträge zur\nArbeitslosen-, Renten- und Pflegeversicherung als gezahlt\ngelten.\nFünftens wollen wir, daß die Unterhaltsabhängigkeit\nzwischen Ehegatten sowie zwischen Kindern und Eltern\nabgeschafft wird. Im Gegenzug dafür entfielen das Ehe-\ngattensplitting und verschiedene noch heute gewährte\nFreibeträge.\nEine solche Grundsicherung, meine Damen und Herren,\nmuß zugleich in engem Zusammenhang mit einer grund-\nlegenden Veränderung bisheriger Produktions- und\nLebensweise einhergehen - hin zu einer neuen Lebens-\nqualität, die von Selbstverwirklichung und Unabhängig-\nkeit, sozialer Gerechtigkeit und Solidarität geprägt ist.\nAbsolute Priorität in unserem Grundsicherungsmodell hat\ndie Schaffung von neuen Möglichkeiten für sinnvolle\nArbeit. Darüber hinaus geht es uns um eine Verkürzung\nder allgemeinen Arbeitszeit und Umverteilung der\nErwerbsarbeit bei gleichzeitiger Einführung eines gesetz-\nlichen Mindestlohnes, der nicht unter der Grundsicherung\nliegen darf und so ausgestaltet werden muß, daß er nicht\nzur Senkung von Löhnen bzw. staatlichen Subventionie-\nrungen von Niedriglöhnen führt.\nLebensnotwendig ist für UIIS  der ökologische Umbau der\nIndustriegesellschaft. Gesellschaftlich möglich ist als\nBeginn der Erschließung neuer Beschäftigungsfelder der\nAufbau eines öffentlich geförderten Beschäftigungs-\nsektors, der insbesondere Arbeitsplätze in bisher vernach-\nlässigten Bereichen, wie im sozialen, ökologischen, Bil-\ndungs-, Kultur- und Freizeitbereich, schafft. Damit könn-\nten Hunderttausende neuer Arbeitsplätze entstehen, ein\nUmbau der Arbeitswelt erfolgen und endlich sinnlose und\nüberflüssige Produktion vermieden werden.\nMeine Damen und Herren! All dies muß natürlich finan-\nziert werden. Würde z. B. allein bei den Arbeitslosen, die\nweniger als 1 425 DM Arbeitslosengeld erhalten, deren\nEinkommen auf die Grundsicherungshöhe aufgestockt,\nmüßten ca. 22 Milliarden DM mehr aufgebracht werden.\nMeine Damen und Herren! Eine einheitliche und nicht -\nwie jetzt - gespaltene Solidargemeinschaft ist durchaus in\nder Lage, eine staatliche Sicherung des soziakulturellen\nExistenzminimums für alle Bedürftigen zu finanzieren, die\ndies aus eigenem Einkommen oder Vermögen nicht kön-\nnen.\nDie Finanzierungsvorschläge der PDS-Fraktion sind: Mit-\ntel aus der Einführung der allgemeinen Versicherungs-\npflicht, der Versicherung jeder Erwerbsarbeitsstunde und\nder Anhebung der Beitragsbemessungsgrenze, Finanzmit-\ntel aus der Abschaffung der Arbeitslosenhilfe und des\nEhegattensplittings, Reduzierung der Sozialhilfeausgaben,\nErhöhung der Einnahmen durch Berechnung der Sozial-\n\n2699\n\n\n\nSächsischer Landtag 2. Wahlperiode - 38. Sitzung 19. Juni 1996\n\nversicherungsbeiträge nach der Wertschöpfung der\nBetriebe und nicht ausschließlich nach der Lohnsumme -\ndas käme zusätzlich vor allem kleinen Unternehmen\nzugute -, Mehreinnahmen aus gesetzlich verankerten\nSanktionen bei Steuermißbrauch, Steuerhinterziehung und\nSteuerflucht, Geldzuführung durch Einführung einer\nArbeitsmarktabgabe von Selbständigen, Beamten bis zum\nMinister, Erhöhung der Vermögensteuersätze auf 1,5 %,\nErhöhung der Erbschaft- und Sicherungssteuersätze, Hal-\nbierung der Mittel für den Hauptstadtumzug - Kosten-\neinsparung 100 Milliarden DM! - und Einführung einer\nUmsatzsteuer auf Finanzgeschäfte.\nKurzum - es geht uns darum, gesellschaftlichen Reichtum\ngerechter zu verteilen, einen Umbau der Arbeitswelt her-\nbeizuführen, Armut zu bekämpfen und Steuergerechtig-\nkeit herzustellen.\nHerr Ministerpräsident - er ist nicht da -, wir als PDS-\nFraktion teilen Ihre Forderung nach Reform der heutigen\nGesellschaft. Nur im Unterschied zu Ihnen, der Sie letzt-\nlich auf eine Privatisierung der Lebensrisiken drängen,\norientieren wir auf eine staatlich garantierte und solida-\nrisch finanzierte Grundsicherung, die durch Stärkung aller\nIndividuen die Voraussetzungen für ein eigenständiges\nLeben schafft; denn soziale Sicherheit ist kein staatliches\nAlmosen, sondern ein Grundrecht aller Bürgerinnen und\nBürger.\n\n(Beifall bei der PDS)\n\n2. Vizepräsidentin Frau Hubrig: Die CDU-Fraktion bitte,\nHerr Abg. Lehmann.\n\nLehmann, CDU: Frau Präsidentin! Meine sehr verehrten\nDamen und Herren! Wer ein größeres Projekt vorhat, muß\noft sparen. Und wenn an so einem Projekt mehrere Perso-\nnen beteiligt sind, erkennt man den Willen und die Ein-\nsicht zu sparen daran, ob man über die Mißlichkeiten der\nSelbstbeschränkung ausgiebig räsoniert oder ob man das\nangestrebte Ziel in den Mittelpunkt seiner Überlegungen\nstellt. Das ist in der Familie genauso wie im öffentlichen\nLeben.\n\n(Dr. Kunckel, SPD: Bis dahin stimmt es.)\n\nL Die sogenannte Gerechtigkeitsdiskussion der SPD-Frak-\ntion, die trotz Ihrer gegenteiligen Stellungnahme, Frau\nVolkmer, eher einer Neidkampagne gleicht, ist hier kein\nhilfreiches Instrument.\n\n(Zurufe von der SPD: Nein!)\n\n- Das machen Sie. Sie versuchen, sozialen Unfrieden zu\nschaffen, indem Sie Neid schüren, Neid zwischen Land\nund Bund, Kommunen und Land, zwischen Belegschaft\nund Geschäftsführung, zwischen Arbeitgebern und\nArbeitnehmern, Armen und Reichen, Männern und Frau-\nen, Alten und Jungen.\n\n(Dr. Kunckel, SPD:\nAlso, Herr Lehmann, wenn alles stimmt,\n\naber das nicht.)\n\nDas ist keine seriöse Strategie. Sie betreiben eine Obstruk-\ntionspolitik wider besseres Wissen. Sie vergiften damit\nnicht nur das Verhältnis in Ihrer eigenen Fraktion, sondern\nNeid ist auch inhaltlich ein sehr schlechter Berater, insbe-\nsondere dann, wenn es um die Zukunft der Industrie-\nnation Deutschland geht, wenn es um den Wiederaufbau\ndes Industriestandortes Sachsen geht.\n\n3s muß die Frage beantwortet werden, ob der Kampf um\nlie Spitzenstellung der deutschen Wirtschaft im globalen\nNettbewerb höchste Priorität besitzen soll oder nicht -\njarum  geht es ja heute - oder, ob Deutschland im welt-\nweiten arbeitsteiligen Prozeß auch mittelfristig ein Ort von\nBeschäftigung sein soll oder nicht, ob wir in der Zukunft\nSozialleistungen für die wirklich Bedürftigen auf einem\nmgemessen  hohen Niveau aufbringen können oder nicht\nsder auch die wichtige Frage, ob wir am Ende die Ein-\nirittskriterien in die Europäische Union schaffen oder\nnicht.\nWir haben auf Landes- und Bundesebene ein klares Man-\ndat der Bürger zur Lösung dieser Aufgaben erhalten, und\nwir werden diese Probleme zu lösen versuchen - ohne\nNeidhammelei.\nAus diesem Grunde hat meine Fraktion die Zeit genutzt,\num vor Ort mit Firmenleitungen und Belegschaftsvertre-\ntungen ins Gespräch zu kommen. Wir waren in den letz-\nten Wochen in Annaberg, Jöhstadt ebenso wie in Aue,\nBautzen  und Torgau und haben immer die gleichen Fra-\ngen gestellt: Was müssen wir Politiker leisten, um mitzu-\nhelfen, dlmit mehr Umsatz, mehr Gewinn und damit\nmehr Beschäftigungsverhältnisse möglich werden?\nNeben einer Vielzahl wichtiger Anregungen im kleinen\nwurde immer bald klar, daß im großen eine dreistufige\nStrategie umgesetzt werden muß.\n1. Es muß dafür gesorgt werden, daß die vorhandenen\nmarkteingeführten Produkte und Leistungen auf dem ’\nWeltmarkt zu günstigeren Konditionen angeboten werden\nkönnen, und zwar von sächsischen Firmen ebenso wie von\ndenen aus Bayern, Baden-Württemberg oder Niedersach-\nsen. Denn die Mehrzahl der verarbeitenden Betriebe - und\num die geht es uns ja im wesentlichen - sind durch eine\nMannigfaltigkeit von Verbindungen mit den Firmen in der\nganzen Bundesrepublik verknüpft. Dieser Schub nützt\nalso auf beiden Seiten. Das heißt, und jetzt muß man kon-\nkret werden,\n2. runter mit den Lohnnebenkosten - das wurde heute\nschon wiederholt ausgemalt - und Absenkung der Unter-\nnehmeristeuern. Natürlich ist die Voraussetzung für die\nUmsetzung einer solchen Maßnahme die vorhergehende\nVerringerung des staatlichen Ausgabenvolumens.\n\n(Beifall des Abg. Dr. Münch,  CDU)\n\nWenn ich die Ausgabenseite nicht abbaue, kann ich\nauch auf der Einnahmenseite schwerlich sparen. Es ist\nnicht praktikabel - und das wurde heute auch mehrfach\ngesagt -, daß die Entlastung der Untemehmensbesteue-\nrung voll zu Lasten der sonstigen Steuerzahler geht. Dazu\nliegen Vorschläge auf dem Tisch.\n3. Lohn kann nur ein Äquivalent für erbrachte Leistungen\nsein. Das gilt insbesondere für die kapitalschwachen jun-\ngen sächsischen Unternehmen.\nEs ist günstiger für die sächsische Wirtschaft, wenn ein\narbeitender Beschäftigter finanziell bessergestellt ist als ein\ngerade kranker. Es ist günstiger für die sächsische Wirt-\nschaft, wenn die Beschäftigtenzahl zeitnah dem vorhan-\ndenen Arbeitsvolumen angepaßt werden kann.\n\n(Dr. Kunckel, SPD:\nDeshalb muß man doch nicht\n\ndie Kündigungsregelungen ändern.)\n\nEs ist günstiger - es gibt mehrere Wege dahin, ich kann\nmich nur auf eine Zusammenstellung beschränken - für\ndie sächsischen Unternehmen, wenn die Möglichkeit\n\n2700\n\n\n\nSächsischer Landtag 2. Wahlperiode - 38. Sitzung 19. Juni 1996\n\nbesteht, daß man sich von unwilligen oder ungeeigneten\nBeschäftigten ohne umständliche Prozeduren und Zusatz-\nkosten trennen kann. Ich wünsche mir das manchmal nicht\nnur für Betriebe bis zu 10 Personen, sondern auch für\nbestimmte Mitarbeiter im öffentlichen Dienst.\n\nund Belegschaftsvertreter vor Ort - wenn nicht gerade ein\nGewerkschaftsfunktionär dabei ist.\n\n(Beifall bei der CDU)\n\nDas verbessert in jedem Fall die Beschäftigungssituation in\nSachsen.\n4. Die Höhe der Entlohnung kann sich nur an der\nHöhe der erreichten Produktivität messen lassen. Es kann\nin der gegenwärtigen Situation - hören Sie zu, Herr\nDr. Kunckel! - nicht das Ziel sein, die Tarife Ost möglichst\nrasch an die Tarife West anzugleichen.\n\nSie sollten hin und wieder auch einmal einen Betrieb besu-\nchen, dann würden Sie vielleicht feststellen, daß die Strate-\ngie der Bundes-SPD - jeder nach seinen Fähigkeiten,\njedem nach seinen Bedürfnissen - am Ziel vorbeigeht. Ja,\nSie kennen diese Parole. Sie war ein Synonym für den\nMarxschen  Kommunismus. Sie haben auch die Erfahrung\ngemacht, wie weit man mit solchen Parolen kommt. Das\nmüßten Sie hin und wieder auch einmal ihren Genossen\nam Rhein und an der Saar erklären, die das aufgrund der\nmangelnden knapp 40jährigen Erfahrung mit dem Feld-\nversuch nicht wissen können.\n\n(Frau Dr. Schwarz, SPD:\nDas haben Sie doch versprochen!)\n\nEs muß unser Ziel sein, daß die hier vorhandene Arbeits-\nproduktivität möglichst rasch dem jetzt vorhandenen\nLohnniveau angepaßt wird.\n\n(Beifall bei der CDU -\n.\n\nProf. Dr. Porsch, PDS:\nApotheker haben eine höhere\nProduktivität als im Westen!)\n\nAndernfalls wird gnadenlos betriebliches Eigenkapital\nvernichtet und werden gnadenlos weitere Arbeitsplätze\nabgebaut.\n\nWas wir brauchen, sind neue intensive Wachstumsim-\npulse in Ost und West. Was für die deutsche Wirtschaft\ngut ist, hilft auch der sächsischen Wirtschaft, aber wir\nbenötigen - und das wurde heute schon mehrfach betont -\nfür absehbare Zeit noch einen Sonderbonus Ost, da wir\nneben der Anpassung an die neuen weltwirtschaftlichen\nVerhältnisse auch noch einen innerdeutschen Anpassungs-\nprozeß zu bewältigen haben. Dazu benötigen wir noch\netwas Zeit und benötigen wir noch etwas Solidarität. Ohne\nBeibehaltung des Maximalförderstatus für Investitionen,\nohne Weiterführung der Sondergebietsregelung für AB-\nMaßnahmen, ohne weitere Hilfen beim Ausbau der Infra-\nstruktur und ohne besondere Hilfen für die Verbesserung\nder Eigenkapitalbasis für Unternehmen ist dieser Auf-\nholprozeß nicht leistbar. Das muß so deutlich gesagt wer-\nden.\n\n(Prof. Dr. Porsch, PDS:\nDie investieren doch gar nicht!)\n\n(Beifall bei der CDU)\n\nDas müssen Sie bedenken, meine lieben Kollegen von der\nSPD,\n\n(Dr. Kunckel, SPD:\nNun ist es aber gut, Herr Lehmann.\n\nDas habe ich Ihnen doch erst erklärt.)\n\nwenn Sie manchmal die Sprüche Ihrer West-Gewerk-\nschaftsfunktionäre nachbeten. Sie müssen sich fragen las-\nsen, ob Sie mit einer solchen Strategie nicht eher Arbeits-\nplätze außerhalb Sachsens stützen, indem Sie mithelfen,\ndaß sächsische Firmen in Schwierigkeiten kommen.\n\nNatürlich müssen die Förderkulissen regional wie sektoral\nvon Zeit zu Zeit neu bewertet werden, es mag auch sein,\nin Ost und West, aber zu gleichen Bedürftigkeitskriterien.\nDer Förderschub darf gerade in den strukturschwachen\nRegionen nicht abreißen. Das ist die Botschaft, die wir aus\ndem Erzgebirge, aus der Oberlausitz und aus Nordsachsen\nmitgebracht haben.\n\n(Frau Dr. Schwarz, SPD: Er ist es doch schon!)\n\n(Prof. Dr. Porsch, PDS:\nWir haben 30 % weniger Lohnkosten, und\nkeiner investiert. Das muß doch an etwas\n\nanderem liegen als an den Lohnnebenkosten.)\n\nAber diese beiden Schritte können nur der Anlauf für den\nnotwendigen dritten Schritt sein: Wir brauchen eine nach-\nhaltige Innovationsoffensive in Deutschland und in Sach-\nsen, ohne Tabus, ohne ideologische Barrieren, mit viel\nRisiko und viel Optimismus. Hier ist in erster Linie die\nBundesregierung im Wort, und auch der Freistaat muß sei-\nnen Teil beisteuern.\n\nDie Arbeitgeber haben hier auch ihren Teil zu leisten, aber\nich glaube, die haben das inzwischen begriffen: Gut ist,\nwer innovativ ist. Gut ist, wer Risiko übernimmt. Gut ist,\nwer flexibel auf Kundenwünsche reagieren kann.\nLeistung muß sich mehr lohnen als Nichtleistung. Das gilt\nfür Unternehmen und Belegschaften ebenso wie für Ban-\nken, Verwaltungen und für die Politik.\nJeder nach seinen Fähigkeiten, jedem nach seinen Leistun-\ngen. Diese aus der DDR-Zeit bekannte, aber kaum allge-\nmein beherzigte Parole müßte heute eigentlich umgesetzt\nwerden.\n\nAuch diese Forderung haben wir von vor Ort mitgebracht.\nMeine Fraktion wird ihren bescheidenen Beitrag dazu\nleisten,\n\n(Prof. Dr. Porsch, PDS: Bescheiden ist richtig.)\n\nindem sie im Herbst hier ein Technologieforum ausrichtet\nund aller Welt zeigt, was sächsische Unternehmen bereits\nauf dem Gebiet zu leisten in der Lage sind.\n\n(Beifall des Abg. Dr. Münch, CDU)\n\n(Prof. Dr. Porsch, PDS:\nWieso steigen dann die Unternehmensgewinne?\n\nDas verstehe ich nicht.)\n\nDie Strategie der CDU ist es,\n1. die Unternehmen zu entlasten, damit den Arbeitsplatz-\nabbau zu stoppen und die Abwanderung von Unterneh-\nmen zu bremsen,\n2. den weiteren Aufbau im Osten durch Sonderregelun-\ngen zu unterstützen und\n\nMeine Damen und Herren von der Opposition, dazu gibt 3. durch Abbau der strukturellen Defizite zu helfen,\nes keine Alternative. Das bestätigen auch die Unternehmer Zukunftsmärkte zu gewinnen.\n\n4\n\nd\n\n2701\n\n\n\nSächsischer Landtag 2. Wahlperiode - 38. Sitzung 19. Juni 1996\n\nDas sollte eigentlich unser gemeinsames Ziel über Fraktio-\nnen hinweg sein.\nMeine Damen und Herren, in Zeiten der Not helfen weder\nNeidkampagnen noch Schuldzuweisungen, weder Kraft-\nproben noch Sondersitzungen, sondern manchmal hilft\nnur unangenehm schmeckende Medizin. Lassen Sie uns\ndiese gemeinsam einnehmen, damit es uns rasch und\nnachhaltig besser wird!\n\n(Beifall bei der CDU -\nProf. Dr. Porsch,  PDS:\n\nEs gibt heute schon Aspirin\nmit Kaugummigeschmack.)\n\n. 2. Vizepräsidentin Frau Hubrig: Es hat das Wort die SPD-\nFraktion, Herr Abg. Richter.\n\nRichter, Hans Jürgen, SPD: Frau Präsidentin! Mein sehr\nverehrten Damen und Herren! Herr Lehmann, ich hätte\nmir eigentlich gewünscht, Sie wären einmal auf das Spar-\npaket eingegangen\n\n(Beifall bei der SPD)\nL und hätten keine Fortsetzung der Wirtschaftsdebatte\n\ngebracht, die wir vor einigen Wochen hier an dieser Stelle\ngeführt haben. Aber ich glaube, Sie haben sich mit dem\nProblem überhaupt nicht eingehend beschäftigt.\n\n(Beifall bei der SPD)\n\nMeine Damen und Herren! ,,Auf diesen groben Klotz\ngehört ein grober Keil, und gemeinsam mit den Gewerk-\nschaften werden wir im Interesse des sozialen Friedens\ndiesen Keil auch schlagen.”\n\n(Beifall bei der SPD)\n\nDies sagte ich, als wir uns zum ersten Mal zum Bonner\nSparpaket auseinandersetzten; Herr Minister, Sie werden\nsich vielleicht daran erinnern.\nWas am vorigen Samstag im Bonner Hofgarten stattfand,\nwar die praktische Umsetzung dieser Ankündigung. In\neiner der machtvollsten, ja vielleicht der machtvollsten\nDemonstration der Nachkriegszeit bewiesen 350 000 Men-\nschen, daß ihnen der Sozialstaat etwas wert ist, bewiesen\n\nL 350 000 Menschen, daß sie es nicht zulassen werden, daß\nder Grundkonsens in diesem unserem Lande zu Lasten\nder Schwächsten der Gesellschaft aufgekündigt wird und\ndie soziale Symmetrie verlorengeht, und bewiesen\nGewerkschaften, Parteien, Kirchen und Verbände, daß es\nihnen gelingt, das Gewissen von Gerechtigkeit und Solida-\nrität in eindrucksvollen Zahlen zu mobilisieren.\n\n(Beifall bei der SPD)\n\n*\n\n.\n\nDas ist - so meine ich - ein Hoffnungsschimmer für den\nLebensstandort Deutschland. Um so mehr, meine Damen\nund Herren, muß jeden die Arroganz getroffen haben, mit\nder CDU und CSU auf den Willen Hunderttausender rea-\ngierten. Mit Begriffen wie ,,illegal” oder ,,das interessiert\nuns nicht“ bis hin zu Aussagen wie ,,Wenn wir das über-\nstanden haben, ist die nächste Wahl gewonnen” war alles\nzu vernehmen. Ich finde das einfach widerlich.\n\n(Beifall bei der SPD)\n\nErinnern wir uns: Ende April stellte die Bundesregierung\nihr Sparpaket vor - bezeichnenderweise drei Tage vor\nVeröffentlichung des Gutachtens der sogenannten Fünf\nWeisen und der sechs führenden Konjunkturinstitute. Die\n\ndort getroffenen Aussagen kennen Sie sicherlich alle. Die\nfür den Osten Deutschlands ließen an Deutlichkeit nichts\nzu wünschen übrig.\nBegleitet werden diese Prognosen von einer überall gegen-\nwärtigen zweiten Pleitewelle der ostdeutschen Industrie.\nUnd lesen Sie den ,,Spiegel”  von dieser Woche zur Wirt-\nschaftsentwicklung; man kann nur das Fazit ziehen: depri-\nmierend.\nSehen  wir uns die Beschäftigungsentwicklung in Sachsen\nan. Bis Mitte 1994 rückläufig, danach bis Ende 1995 leicht\nsteigend, ab 1996 wieder fallend. Das alles heißt doch im\nKlartext: Der erste Arbeitsmarkt ist nicht in der Lage,\ngenügend Arbeitsplätze zur Verfügung zu stellen. Vor die-\nsem Hintergrund, meine Damen und Herren, wirken die\nvorgesehenen Maßnahmen des Sparpaketes für den\nBereich Arbeitsmarktpolitik wie eine Verhöhnung der von,\nArbeitslosigkeit betroffenen Menschen, und zwar beson-\nders im Osten Deutschlands.\n\n(Beifall bei der SPD -\nVereinzelt Beifall bei der PDS)\n\nEine Verringerung der aktiven Arbeitsmarktpolitik hat\ndemzufolge in jedem Fall eine Erhöhung der Arbeitslosig-\nkeit zur Folge. Was bedeutet dies eigentlich? - In Punkt 20\ndes Programmes für mehr Wachstum und Beschäftigung\nwird erläutert, daß auf 100 Arbeitslose im Westen 14 und\nim Osten 43 arbeitsmarktpolitische Maßnahmen kommen.\nDies wäre ein Ungleichgewicht, das es zu korrigieren\ngelte.\nMan tut so, als ob diese Maßnahmen im Osten nicht mehr\nbenötigt würden. Man tut so, als ob es eine Entspannung\nauf dem Arbeitsmarkt gegeben hätte. Ja, man tut so, als ob\nder erste Arbeitsmarkt nahezu nach neuen Arbeitnehmern\nnur so lechze, und läßt dabei geflissentlich weg, daß die\nArbeitslosigkeit im Juni 1996 im Westen 9,8 % und im\nOsten 16,2 % beträgt.\nWer so etwas tut, meine Damen und Herren - und wenn\nich ihm keine Dummheit unterstellen will -, der handelt\nschlichtweg unredlich, denn er hetzt die Menschen im\nWesten gegen die im Osten auf und umgekehrt.\n\n(Beifall bei der SPD -\nVereinzelt Beifall bei der PDS)\n\nVorschub für solch ein Handeln leistet auch das Gefasel\naus Sachsen über die bereits im Vergleich Ost-West gerin-\ngere Arbeitslosigkeit bei Männern. Beseitigen will man\ndieses angebliche Ungleichgewicht, indem man die Mittel\nfür ABM, § 249h,  FuU  1997 um 1,7  Milliarden DM, stei-\ngend bis auf 18 Milliarden DM im Jahre 2000, kürzen will.\nWas heißt das für Sachsen? - Im Jahre 1995 waren im\nDurchschnitt knapp 145 000 Personen in Maßnahmen.\nDiese Zahl wird sich in diesem und den nächsten beiden\nJahren um jeweils 20 000 und in den darauffolgenden\nJahren um je 30 000 verringern. Im Jahr 2000 werden also\n100 000 Personen weniger in arbeitsmarktpolitischen\nMaßnahmen beschäftigt sein. Das sind potentielle Arbeits-\nlose, meine Damen und Herren.\nAndere Berechnungen gehen davon aus, daß bereits 1997\nmehr als die Hälfte der Maßnahmen der aktiven Arbeits-\nmarktpolitik wegbrechen werden. - Wissen Sie eigentlich,\nmeine Damen und Herren Abgeordnete, daß dieses Hor-\nrorszenario nicht sein müßte, wenn man den Solidaritäts-\nzuschlag wie bisher belassen würde?\nAußerdem sind noch nicht berücksichtigt in meinen Auf-\nzählungen die in der Reform des Arbeitsförderungsgeset-\n\n2702\n\n\n\nSächsischer Landtag 2. Wahlperiode - 38. Sitzung 19. Juni 1996\n\nzes vorgesehenen Veränderungen der Zugangsvorausset-\nzungen zu den Maßnahmen und die Verschlechterung in\nder Ausstattung der Instrumente. Dies bedeutet, daß\neinerseits ein Großteil der Träger aufgrund fehlender Kofi-\nnanzierung die Maßnahmen nicht mehr durchführen\nkann, andererseits auch ein Großteil der Menschen kein\nAnrecht mehr auf diese Maßnahmen hat.\nDeshalb sind die Bereitstellung von finanziellen Mitteln\nund die Fördervoraussetzungen stets im unmittelbaren ’\nZusammenhang zu sehen. Beides in Kombination wird\nmeine genannten Zahlen noch deutlich in den Schatten\nstellen. Das heißt, wir werden 1997 einen Einbruch in der\nArbeitsmarktpolitik und eine Zunahme an Arbeitslosigkeit\nerleben, die wir uns heute noch nicht vorstellen können.\nLassen Sie mich noch ein weiteres Problem ansprechen,\nich meine Punkt 33 des Programmes, die Aufweichung des\nKündigungsschutzes mit seinen Komponenten Erhöhung\ndes Schwellenwertes von 5 auf 10 Mitarbeiter sowie die\nEinschränkung der Sozialauswahl.\n\nDies bedeutet: In über 80 % aller Unternehmen in Deutsch-\nland wird es künftig keinen Schutz vor willkürlichen Ent-\nlassungen mehr geben. Amerikanische Verhältnisse:\nHeuern und Feuern, Auswechseln der Belegschaft unter\nrein betrieblichen Kriterien - es ist heute schon genannt\nworden -, das wird die Folge sein. Nicht ein Arbeitsplatz\nwird mehr geschaffen, nur Angst und Unsicherheit wer-\nden zunehmen.\nSind denn das Motive für eine Erhöhung der Leistungs-\nbereitschaft?, frage ich Sie.\n\n(Beifall bei der SPD -\nVereinzelt Beifall bei der PDS)\n\nUnd noch eines: Dieses Kürzungspaket ist nicht nur ein\nbesonderer Angriff gegen den Osten; er ist innerhalb des\nOstens ein besonderer Angriff gegen die Frauen.\n\n(Beifall bei der SPD -\nVereinzelt Beifall bei der PDS)\n\nDie Kürzung der arbeitsmarktpolitischen Maßnahmen\nund die Aufweichung des Kündigungsschutzes bedeuten\nin Wahrheit Kahlschlag gegen die Frauen. Jeder kennt die\nAufopferungsbereitschaft unserer Frauen, kennt ihren\nAnteil an Maßnahmen der aktiven Arbeitsmarktpolitik,\nkennt ihre Benachteiligung bei der Einschränkung der\nSozialauswahl.\nMit diesem Kürzungspaket wird der erst im November\n1994 in Artikel 3 des Grundgesetzes aufgenommene Satz -\nich zitiere: ,,Der Staat fördert die tatsächliche Durchset-\nzung der Gleichberechtigung von Frauen und Männern\nund wirkt auf die Beseitigung bestehender Nachteile\nhin” - zur Makulatur.\n\n(Beifall bei der SPD -\nVereinzelt Beifall bei der PDS)\n\nBesonderheiten der Erwerbsbiographien der Frauen im\nOsten sind für die Bundesregierung anscheinend kein\nThema. Der Verteilungskampf um die Arbeitsplätze findet\nauf dem Rücken der Frauen statt.\nMeine Damen und Herren! Glauben Sie eigentlich nicht,\ndaß es auch der SPD und mir als ABM-Richter viel lieber\nsein würde, wenn wir den öffentlich geförderten Arbeits-\nmarkt als Brücke zu regulären Beschäftigungsverhält-\nnissen stärker zurückfahren könnten? Glauben Sie nicht,\ndaß es der SPD viel lieber wäre, wenn wir hier in diesem\nHause von stabilen Zuwächsen des Wirtschaftswachstums\n\nund der Schaffung von Arbeitsplätzen reden könnten? -\nWenn dem aber so nicht ist, hilft auch kein Gesundbeten.\nDann müssen wir uns der Realität stellen, und die heißt:\nWir vergehen uns an unseren Menschen, wenn wir ihnen\ndie einzige Hoffnung und die einzige Möglichkeit der\nAnpassung an die neuen wirtschaftlichen Anforderungen\nnehmen.\nLassen Sie mich schließen mit einem Zitat von Ferdinand\nLassalle: ,,Alle politische Aktion besteht in dem Ausspre-\nchen dessen, was ist, und beginnt damit. Alle politische\nKleingeisterei besteht aus dem Verschweigen und Bemän-\nteln dessen, was ist.”\nDeshalb, Herr Ministerpräsident, beweisen Sie, daß Sie\nkein Kleingeist sind, und lehnen Sie im Interesse einer\ngroßen Anzahl von Menschen in Sachsen diese Teile des\nSparpaketes ab.\nIch danke Ihnen.\n\n(Beifall bei der SPD -\nVereinzelt Beifall bei der PDS)\n\n2. Vizepräsidentin Frau Hubrig: Meine Damen und Her-\nren Abgeordneten! Die Redezeiten der Fraktionen gebe ich\nnoch einmal bekannt: Die CDU hat 16 Minuten, die SPD\nhat noch 2 Minuten, und die PDS hat keine Redezeit mehr\nfür die Fraktion; Sie gehen also jetzt in die Einzelredezeit.\nIch rufe jetzt Herrn Abg. Beyer von der CDU-Fraktion auf.\n\nBeyer, CDU: Frau Präsidentin! Meine Damen und Herren!\nEr stammt wohl aus dem Bundestag - der Vorschlag, man\nsolle gewisse mehrheitsfähige Thesen und Grundargu-\nmente der Einfachheit halber numerieren. Wegen der\nroyalistischen Tradition Sachsens würde ich mal die Num-\nmer 1 weglassen, aber die These Nummer 2 wäre dann die\nsogenannte Good-by-These, und die würde heißen: Die\nIndustriegesellschaft ‘ist dabei, sich zu verabschieden.\nBestünde darüber mehrheitlich Einvernehmen, hätte das\nweitreichende Folgen. Und daß Einvernehmen darüber\nbesteht, darüber bin ich mir noch gar nicht sicher, zumal\nwenn ich?bei den ersten Schritten seitens der SPD höre:\nNein, nein, nein!\nKlar wäre dann auch, meine Damen und Herren, daß mit\ndem zur Debatte stehenden Programm der Bundesregie-\nrung gerade der Startschuß gegeben wird, also daß unbe-\ndingt Weiteres folgen muß, etwa die Steuerreform im gan-\nzen und die Überprüfung der Sozialsysteme im ganzen.\nAktionismus schadet, Unausgewogenheit schadet, aber\neben auch Abwarten. Sparen - der Herr Finanzminister\nhört das nicht - ist nicht die Schlüsselposition, so wichtig\nSparen immer ist, besonders nach dem Motto ,,Spare in\nder Zeit, dann hast du in der Not”.\nWichtiger ist, die Bremsen zu lösen. Die Bremsen lösen\nheißt keinesfalls, sich von den bewährten Grundsätzen der\nsozialen Marktwirtschaft zu verabschieden.\nBevor ich zu drei konkreten Handlungsfeldern komme -\ndas sind die Entlastung des Faktors Arbeit, die Zugangs-\nbeschränkungen und die Rolle der kleinen und mittleren\nUnternehmen -, liegt mir daran, in bezug auf Sparen und\ndie schwierige soziale Balance zwei Eckpunkte festzu-\nzurren.\nErstens. Der verfügbare Lohn für die abhängig Beschäftig-\nten darf nicht sinken - Gruß von Ludwig Erhard, Herr\nPorsch.\n\n(Beifall des Abg. Prof. Dr. Porsch, PDS)\n\nDamit ist aber immer Lohn für Leistung gemeint.\n\n2703\n\n\n\nSächsischer Landtag 2. Wahlperiode - 38. Sitzung 19. Juni 1996\n\nDer zweite Punkt: Es darf nicht an produktiven Investitio-\nnen gespart werden. Produktiv im weiteren Sinne heißt\nauch Bildung, und zwar nach dem Motto von Heinrich\nHeine ,,Geld ist rund und rollt weg, Bildung bleibt”.\n\n(Zuruf von der SPD: Aber nicht Büromöbel!)\n\nIch komme nun zu den drei Schwerpunkten.\nBei 250 000 oder vielleicht einer Million Arbeitslosen in\nDeutschland funktioniert noch das bisherige System, den\nFaktor Arbeit mit den Kosten der Arbeitslosigkeit zu\nbelasten. Bei zwei bis vier Millionen Arbeitslosen wird das\nSystem übersteuert. Die zu teure Arbeit produziert\nArbeitslosigkeit,\n\n(Beifall bei der CDU)\n\nzumal unter den Bedingungen eines globalen Arbeits-\nmarktes. Wenn der verfügbare Lohn nicht sinken soll - das\nwar unsere These -, dann müssen die Lohnnebenkosten\nsinken, und die Arbeitszeit muß flexibler und effektiver\ngenutzt werden. Das ist, zugegeben, em weites Feld.\nIm Durchschnitt - und der statistische Durchschnitt muß\n\nL\nja irgendwoher kommen - rührt ein deutscher Arbeitneh-\nmer in mehr als drei Monaten im Jahr bei voller Bezahlung\nkeinen Finger für den Betrieb. Das ist so nicht zu halten.\nEin kleiner Baustein ist die verringerte Lohnfortzahlung\nim Krankheitsfall, aber natürlich nicht nur für die Arbeiter.\nDiese Art von Selbstbeteiligung am Risiko, meine Damen\nund Herren, ist übrigens eine entscheidende Abhilfe gegen\neinen Systemmangel unserer sozialen Sicherungssysteme.\nSie laden nämlich zur präventiven Ausbeutung ein; man\nkann auch ,,Trittbrettfahren” dazu sagen.\nDie zweite Notwendigkeit, Bremsen zu lösen, besteht in\nder Verringerung oder in der Aufhebung von Zugangs-\nbeschränkungen. Eine solche ist der unter quasi Voll-\nbeschäftigung zu Recht errungene Kündigungsschutz.\nUnter ganz anderen Bedingungen erhöht er heute die\nArbeitslosigkeit, denn eine hohe Ausstiegsschwelle ist\nauch eine hohe Einstiegsschwelle. Aus sächsischer Sicht\nder Betriebsgrößen sollte die Aufhebung der Beschrän-\nkung sogar eher bis zu 20 Arbeitnehmern festgelegt wer-\nden.\nWettbewerbsfeindlich und sicher zum Scheitern verurteilt\n\nL ist das Entsendegesetz - auch so eine Zugangsbeschrän-\nkung. Vor etwas mehr als 100 Jahren - man beachte den\nZeitpunkt des damaligen Systemwechsels zur Industrie-\ngesellschaft - scheiterte Max Weber kläglich mit seinem\nVorschlag, das Eindringen billiger Arbeitskräfte aus Polen\nund Rußland in Ostelbien durch einen Grenzzaun zu\nunterbinden.\nDie sogenannte Sachsengängerei, das heißt das Abwan-\ndern ansässiger Arbeitskräfte in quasi industriell betrie-\nbene Rübenkultur weiter westlich oder in den Eisenbahn-\nund Kanalbau, und das Nachströmen billiger Arbeitskräfte\nwaren nicht aufzuhalten.\nEine andere Zugangsbeschränkung möchte ich nur\nspaßeshalber und ohne Kommentar erwähnen. Das ist der\nLadenschluß.\nMein letzter Schwerpunkt betrifft die zunehmend wichtige\nRolle der kleinen und mittleren Unternehmen. Ich bin\nfroh, daß dies heute von zwei Fraktionsvorsitzenden ange-\nsprochen wurde. Erfreulicherweise stehen die Existenz-\ngründer und ihre verbesserte Finanzierung - nicht nur\nüber Steuersenkung, sondern auch durch Risikokapital -\nimmerhin an erster Stelle des Programms der Bundes-\nregierung.\n\nDie großen Unternehmen vergrößern kontinuierlich ihren\nUmsatz, bauen gleichlaufend erheblich Personal ab.\nZudem verlagern sie oft Produktionsstandorte weg von\nDeutschland und entrichten am Ende kaum Steuern. Die\nalte Massenproduktion ist leider fest verbunden mit hoher\nKapitalintensität, mit Rationalisierung und Entlassungen.\nDeshalb ist das Umdenken in Richtung der erhöhten\nBedeutung der kleinen und mittleren Unternehmen drin-\ngend erforderlich. Es findet statt etwa in den Bemühun-\ngen, eine Mittelstandsbörse einzurichten, und in dem Vor-\nhaben, das Eigenkapital steuerlich endlich günstiger zu\nbehandeln als das Fremdkapital.\nDiese für Wachstum und Beschäftigung entscheidende\nUmorientierung auf kleine und mittlere Unternehmen, die\nallein innovationsintensive Güter in kleinen Serien herstel-\nlen, flexibel auf den.Markt reagieren können und gegebe-\nnenfalls auch international operieren, muß in weiteren\nÜberlegungen und Maßnahmen der Politik von Bund und\nLand noch viel deutlicher werden. Sparmaßnahmen dür-\nfen Investitionen und die Expansion in diesem Bereich auf\nkeinen Fall gefährden.\nIch danke für die Aufmerksamkeit.\n\n(Beifall bei der CDU)\n\n2. Vizepräsidentin Frau Hubrig: Wird von der PDS-Frak-\ntion das Wort gewünscht? - Herr Abg. Bartl, bitte.\n\nBartl, PDS: Herr Präsident! Meine sehr verehrten Damen\nund Herren! Die SPD-Fraktion fordert in ihrem Antrag auf\nDrucksache 2/3296,  daß die Staatsregierung ersucht wird,\nsich gegen die im Sparpaket vorgesehenen Maßnahmen\ndes Abbaus des Kündigungsschutzes einzusetzen. Herr\nRichter hat hierzu auch schon etwas gesagt.\nWerden wir doch einmal konkret! Das derzeit geltende\nKündigungsschutzgesetz sieht in § 1 vor - ich zitiere: ,,Die\nKündigung des Arbeitsverhältnisses gegenüber einem\nArbeitnehmer, dessen Arbeitsverhältnis in demselben\nBetrieb oder Unternehmen ohne Unterbrechung länger als\nsechs Monate bestanden hat, ist rechtsunwirksam, wenn\nsie sozial ungerechtfertigt ist.”\nWas ,,sozial ungerechtfertigt” bedeutet und wie dies der\nArbeitgeber, dem hierzu die Beweislast obliegt, nachwei-\nsen muß, hat die Rechtsprechung in Auslegung von-Abs. 2\ndes 5 3 des Kündigungsschutzgesetzes eindeutig fixiert:\nWährend bei personen- oder verhaltensbedingten Kündi-\ngungen eine soziale Rechtfertigung bereits in der Person\ndes Arbeitnehmers liegen kann, müssen bei betriebs-\nbedingten Kündigungen die hierzu berechtigenden drin-\ngenden betrieblichen Gründe und die soziale Berechtigung\nim Vergleich aller Arbeitnehmer nachgewiesen werden.\nAls Sozialauswahldaten gelten dabei bisher das Lebens-\nalter, die Betriebszugehörigkeitsdauer, bestehende Unter-\nhaltspflichten, der Familienstand bzw. die Familiensitua-\ntion, z. B. Beschäftigung der Frau, Vorhandensein von\nVermögen, Verschuldung, Gesundheitszustand, Ursachen\nvon Gesundheitsbeeinträchtigungen, Erkrankungen und\nPflegebedürftigkeit von anderen Familienangehörigen und\nschließlich arbeitsmarktpolitische Aspekte.\nDas geltende Kündigungsschutzgesetz hat dann noch in\n§ 23 eine Festlegung für den Geltungsbereich, nämlich,\ndaß diese Sozialauswahl nur in Betrieben gilt, wo mehr als\nfünf Arbeitnehmer ständig regelmäßig beschäftigt sind.\nNunmehr haben die Fraktionen der CDU/CSU und der\nF.D.P. in Umsetzung dieses sogenannten Programms für\nmehr Wachstum und Beschäftigung zu Drucksache 13/462\n\n2704\n\n\n\nSächsischer Landtag 2. Wahlperiode - 38. Sitzung 19. Juni 1996\n\nvom 10.5.1996 den Entwurf eines Gesetzes für Wachstum\nund Beschäftigung, Arbeitsrechtliches Beschäftigungsför-\nderungsgesetz, in den Bundestag eingebracht.\nIn der Zielsetzung wird angegeben: ,,Ziel des Gesetzent-\nwurfes ist es, mehr Wachstumsdynamik zu ermöglichen\nund zusätzliche Arbeitsplätze zu schaffen. Die Betriebe\nsollen von beschäftigungsfeindlich hohen Lohnzusatz-\nkosten entlastet, das Arbeitsrecht soll beschäftigtmgs-\nfreundlich flexibilisiert werden.”\nDas ist die Begrifflichkeit, Herr Hähle, die Sie in Ihrem\nAntrag haben. Dann kommt die Lösung: Erstens. Ände-\nrung des Kündigungsschutzes. Um die Schaffung neuer\nArbeitsplätze zu erleichtern, sind folgende Maßnahmen\nvorgesehen: Der Schwellenwert, bis zu dem das Kiindi-\ngungsschutzgesetz nicht gilt, wird von fünf Arbeitneh-\nmern auf zehn Arbeitnehmer angehoben.\nZur Förderung der Teilzeitarbeit werden Teilzeitbeschäf-\ntigte beim Schwellenwert entsprechend der Dauer ihrer\nArbeitszeit anteilig berücksichtigt.\nDie Sozialauswahl soll bei betriebsbedingten Kündigun-\ngen auf die sozialen Grunddaten - Dauer der Betriebs-\nzugehörigkeit, Lebensalter und Unterhaltspflichten des\nArbeitnehmers -begrenzt werden.\nAlles weitere, was bisher Sozialauswahlkriterien waren,\nfällt weg. Es wird deutlicher als bisher geregelt, daß die\nAuswahl nach sozialen Gesichtspunkten ausscheidet,\nwenn die Weiterbeschäftigung bestimmter Arbeitnehmer\nwegen ihrer Kenntnisse, Fähigkeiten und Leistungen oder\nzur Sicherung einer ausgewogenen Personalstruktur des\nBetriebes im berechtigten betrieblichen Interesse liegt.\nSchließlich: Die gerichtliche überprüfbarkeit  der Sozial-\nauswahl wird auf grobe Fehlerhaftigkeit beschränkt, wenn\nzwischen Arbeitgeber- und Arbeitnehmervertretung Krite-\nrien für die Sozialauswahl vereinbart oder die zu Kündi-\ngenden in einem Interessenausgleich namentlich genannt\nsind.\nHerr Richter sagte schon, auch Herr Kunckel:  Es betrifft\nzunächst einmal unmittelbar geschätzte 8 Millionen Ar-\nbeitnehmer in Deutschland, die dann ohne jeden Kündi-\ngungsschutz sind. Sie sind permanent in einem Probe-\narbeitsverhältnis. Was sie vom Probearbeitnehmer unter-\nscheidet, ist nur, daß sich je nach der Dauer ihrer\nBetriebszugehörigkeit die Kündigungsfrist verlängert.\nAnsonsten sind sie jederzeit, ohne jede Begründung, ohne\njedes Rechtsmittel, kundbar. Ihnen ist im Rechtswegestaat\nder Rechtsweg in einer einschneidenden Entscheidung für\nsich oder ihre Familie genommen.\nDann kommen hinzu in unbestimmbarer Zahl alle die,\ndie eben da nicht mehr nach diesen Kriterien besondere\nLeistungsfähigkeit und ähnliches mehr dem Arbeitgeber\nanbieten können, der sie jederzeit, wenn es bezüglich\nBetriebsdauer, Unterhalt und der anderen Problematik\nkeine weiteren Regelungen gibt, entlassen kann, ohne daß\nsie irgendeine Chance haben, gegen diese Auswahl etwas\neinzuwenden.\nWo dabei ein Mehrarbeitsplatz herkommen soll, ein einzi-\nger, das muß uns irgend jemand einmal vermitteln. Dann\nsind wir vielleicht gern bereit, darüber nachzudenken.\nWas eingeführt wird, ist ein Rotationsprinzip. Eingeführt\nwird die Möglichkeit für den Arbeitgeber, zu jeder Zeit\njeden, der nicht demütig genug ist, der nicht angepaßt\ngenug ist oder meinetwegen aus gesundheitlichen oder\nanderen Gründen nicht mehr die Leistung bringt, die er\nsich wünscht, durch einen anderen zu ersetzen.\n\nDie Konsequenz wird sein, daß mehr oder weniger die\nEntsolidarisierung  um sich greift, in jedem Fall nur auf\ndem Buckel der Arbeitnehmer auch dieses Problem ausge-\ntragen wird.\n\n(Beifall bei der PDS)\n\n2. Vizepräsidentin Frau Hubrig: Die CDU-Fraktion, Frau\nAbg. Petzold.\n\nFrau Petzold, CDU: Frau Präsidentin! Meine Damen und\nHerren! Lassen Sie mich in dieser Debatte noch einmal auf\neinen Punkt eingehen, der vor allen Dingen die Frauen\nverständlicherweise sehr bewegt hat. Das ist die vorgezo-\ngene Erhöhung des Renteneintrittsalters für Frauen.\nDas Rentenalter von 60 Jahren für die Frauen wurde seit\njeher mit ihrer durch Erwerbsarbeit und Familienarbeit\nverbundenen Mehrfachbelastung und ihrer Benachteili-\ngung in der Arbeitswelt begründet. Dieser Sichtweise hat\nsich das Bundesverfassungsgericht bei seiner Entschei-\ndung vom 28. Januar 1987 angeschlossen.\nDas Gericht hat dabei aber auch auf den Wandel in den\ntatsächlichen Verhältnissen hingewiesen, der sich schon\nvollzogen hat und heute immer noch vollzieht. Es hat\ndabei unterstellt, daß die Umstände, welche die verfas-\nsungsrechtlichen Prüfungen unter dem Gesichtspunkt des\nNachteilsausgleiches beeinflussen, im Laufe der weiteren\nEntwicklung an Bedeutung verlieren werden. Wann das\nder Fall sein wird und welche Folgerungen daraus zu zie-\nhen sind, hat das Gericht in das Ermessen des Gesetz-\ngebers gestellt, also in das Ermessen des Bundestages.\n1989 wurde dann die Rentenreform 1992 diskutiert und im\nDeutschen Bundestag verabschiedet. Gegenstand der\nBeratungen und des Beschlusses war auch die Heraufset-\nzung des Renteneintrittsalters für Frauen. Hier noch ein-\nmal einige Punkte für und wider in dieser Diskussion.\nAlso erstens steht das Urteil des Bundesverfassungsgerich-\ntes. Zweitens. Die Mehrfachbelastung der Frauen sei nach\nwie vor gegeben, da sie es sind, denen von der Gesell-\nschaft die Verantwortung für die Familienarbeit zugewie-\nsen wird. Drittens. Bei der Anerkennung von Erziehungs-\nzeiten in der Rentenversicherung - für Geburten ab 1992\ndrei Jahre -würde sich die Mehrfachbelastung der Frauen\nzumindest teilweise kompensieren. Viertens. Es wurde\nbefürchtet, daß Frauen bei Erhöhung des Renteneintritts-\nalters gesundheitliche Beeinträchtigungen geltend machen\nwürden und Berufsunfähigkeits- oder Erwerbsunfähig-\nkeitsrente beanspruchen; fünftens die Arbeitsmarktsitua-\ntion eine längere Erwerbstätigkeit von Frauen nicht\nzulassen würde. Sechstens - und das war wohl der aus-\nschlaggebende Punkt: Längere Ausbildungszeiten und\ndie höhere Lebenserwartung zwingen jedoch dazu, das\nRenteneintrittsalter für Frauen und Männer auf das\n65. Lebensjahr heraufzusetzen.\nUnter Abwägung aller dieser Fakten ist es zu einem brei-\nten Rentenkonsens im Deutschen Bundestag gekommen,\nder auch von gesellschaftlich relevanten Verbänden und\nOrganisationen getragen wurde und wird. Bestandteil\ndieses politisch und gesellschaftlich getragenen Renten-\nkompromisses ist es, daß das Renteneintrittsalter der\nFrauen ab dem Jahr 2001 stufenweise bis zum Jahre 2012\nauf das 65. Lebensjahr angehoben wird. Das heißt, vom\nJahr 2001 erfolgt die jährliche Anhebung in Stufen von drei\nMonaten, anschließend von sechs Monaten.\nNun wissen wir seit gestern, daß vorbehaltlich der Ent-\nScheidung in den Fraktionen die Altersgrenze von jetzt\n\n.\n2705\n\n\n\nSächsischer Landtag 2. Wahlperiode - 38. Sitzung 19. Juni 1996\n\n60 Jahren im Jahr 2000 schrittweise bis zum Jahr 2005 auf\ndann 65 Jahre heraufgesetzt werden soll. Man könnte\nsagen, damit so weit, so gut. Das Problem hat sich erledigt.\nAber, ich denke, die beiden Waagschalen in der Renten-\nversicherung - auf der einen Seite die Einzahler, auf der\nanderen Seite die, die heute Rente bekommen - sind ins\nUngleichgewicht geraten. Das wissen wir alle. So denke\nich auch, daß es politisch redlicher und auch gegenüber\nden nachfolgenden Generationen verantwortungsbe-\nwußter ist, über eine generelle Harmonisierung der Ren-\ntensysteme zu diskutieren. Ich möchte mich nur in kurzen\nAnstrichen zu familien- und frauenpolitischen Aspekten\näußern.\nErstens. Bislang wird die Familienarbeit im Rentensystem\nnur unzureichend anerkannt.\nZweitens. Die Anwendung der Alterssicherung ist in\nDeutschland wie in vielen anderen Ländern auch an das\nArbeitsverhältnis gekoppelt. Damit entsteht ein krasses\nMißverhältnis zwischen Familien- und Erwerbsarbeit.\nDrittens. Ziel muß es sein, daß auch die Frau oder der\nMann, die Kinder erziehen und damit wertvolle Arbeit\nleisten, eine eigene Alterssicherung erwerben.\n\nL Die vom Bundeskabinett eingesetzte Arbeitsgruppe zur\nRentenreform wird, so hoffe ich, die richtigen Antworten\nauf die veränderten Verhältnisse der Generationen geben,\ndie mit den Bedingungen, unter denen unser heutiges\nRentensystem entstanden ist, nicht mehr vergleichbar\nsind.\nEs geht auch nicht darum, die ältere Generation zu verun-\nsichern, sondern unsere Verantwortung für kommende\nGenerationen wahrzunehmen. Ich denke, es geht auch vor\nallen Dingen für die Frauen darum, eine uralte Forderung\nder Frauenbewegung, die schon vor vielen Jahrzehnten,\nim vorigen Jahrhundert, entstanden ist, umzusetzen, näm-\nlich die Anerkennung der Familienarbeit in der Rentenver-\nsicherung.\nIch danke Ihnen.\n\n(Beifall bei der CDU)\n\n2. Vizepräsidentin Frau Hubrig: Die SPD-Fraktion, Frau\nAbg. Klein.\n\nL\nFrau Klein, SPD: Frau Präsidentin! Meine Damen und\nHerren Abgeordnete! Bereits im April dieses Jahres haben\nwir uns auf einer Sondersitzung des Sächsischen Land-\ntages mit der Lage der Wirtschaft in Sachsen beschäftigt,\nnachdem zuvor schon eine Aktuelle Debatte zu Betrieben\nin der Erzgebirgsregion stattgefunden hatte. War zu dieser\nZeit noch ein Hoffnungsschimmer, daß durch verschie-\ndene Maßnahmen, wie zum Beispiel Liquidationshilfen,\nBereitstellung von Risikokapital und Managementhilfen,\ndie Erzgebirgsregion in ferner, aber absehbarer Zeit den\nAufschwung Ost erleben würde, so könnte man jetzt alle\nHoffnungen fahren lassen; denn wie wir gehört haben,\nfehlt für alles, was erforderlich wäre, um eine solche, vom\nStrukturwandel und der Krise erfaßte Region zum Blühen\nzu bringen, das Geld.\nFrau Weber, ich bin im Gegensatz zu Ihnen schon der Mei-\nnung, daß die heute durch die SPD-Fraktion beantragte\nSondersitzung einen besonderen Inhalt hat und ein beson-\nderes Thema erfaßt.\nMeine Damen und Herren! Von welchen neuerlichen\nZumutungen wird diese Erzgebirgsregion durch das Pro-\ngramm für mehr Wachstum und Beschäftigung betroffen\nsein? Weiter sinkende Kaufkraft mit der Folge von weite-\n\nren Entlassungen und Firmenpleiten, weitere Verlang-\nsamung der dringend erforderlichen Maßnahmen zum\nAusbau der Infrastruktur mit den entsprechenden fatalen\nFolgen.\nMeine Damen und Herren! Im Monat Mai gelang es im\nArbeitsamtsbezirk Annaberg-Buchholz, durch intensive\nNutzung - wie sie so schön heißen - arbeitsmarktpoli-\ntischer Instrumente die Arbeitslosenquote innerhalb von\ndrei Monaten von 21,4  % auf 15,9  % zu senken.\n\n(Dr. Münch, CDU: Das ist doch etwas!)\n\n- Jawohl, diese Senkung, Herr Miinch, war nur durch eine\nVerdoppelung der in AB-Maßnahmen Beschäftigten mög-\nlich.\nEs ist eben nicht so, Herr Minister Milbradt, daß durch die\nStreichung der Mittel für die Bundesanstalt für Arbeit im\nBundeshaushalt nur Illusionen platzen werden, wie Sie\nneulich in der Presse ausführten, denn Illusionen macht\nsich in dieser Region ohnehin niemand mehr. Nein, hier\nwerden ganze Lebensläufe gestört und zerstört.\n\n(Prof. Dr. Porsch,  PDS:  So ist es!)\n\nDenn im Verhältnis zu den in ABM Beschäftigten in den\nalten Bundesländern müssen AB-Maßnahmen, wie wir das\nheute schon gehört haben, in den neuen Bundesländern in\nnie gekanntem Umfang gestrichen werden. Damit wären\nwir im Arbeitsamtsbezirk Annaberg-Buchholz bei einer\nbisher noch nicht gekannten Arbeitslosenquote, und das\nnoch auf einem wesentlich niedrigeren Niveau als bisher.\nDenn sowohl die Maßnahmen für Fortbildung und\nUmschulung werden eine Einschränkung erfahren, als\nauch diejenigen nach § 249h werden zurückgehen, sobald\nsich das Land Sachsen aus der Kofinanzierung zurück-\nzieht. Allerdings wird die Statistik wieder in Ordnung\nkommen, da die Bezugsdauer für das Arbeitslosengeld\nsinken wird.\nWen wird das treffen? Wir hörten es eben auch von Frau\nPetzold: Vorwiegend die Frauen, deren Anteil an AB-\nMaßnahmen im Arbeitsamtsbezirk Annaberg-Buchholz\nbei knapp 65 % liegt, und die Langzeitarbeitslosen, über-\nwiegend auch ältere Arbeitnehmer, deren Anteil in mei-\nnem Arbeitsamtsbezirk bei weit über 40 % liegt, mit stei-\ngender Tendenz. Hierdurch werden zukünftig wieder die\nHaushalte der Landkreise zusätzlich belastet werden; wir\nreichen es also einfach wieder durch. Waren es zum\nBeispiel in diesem Jahr im Landkreis Aue-Schwarzenberg\n700 Sozialhilfeempfänger weniger als im vorigen Jahr -\ndas ist wieder etwas, Herr Münch! -, wird also auch dieser\nAnteil wieder steigen.\nMeine Damen und Herren! Die derzeit 4 560 Bezieher von\nSozialhilfe sind eine enorme Belastung für den Sozialhaus-\nhalt meines Landkreises. Das bedeutet weitere Einschrän-\nkungen für die sogenannten freiwilligen Aufgaben, wie\nz. B. finanzielle Unterstützung der Bereiche Jugend-\nSozialarbeit und offene Kinder- und Jugendarbeit.\nWenn der BDI-Präsident Hans-Olaf Henkel fragt, wie\nangesichts der in Aussicht stehenden Entwicklung die\nGewerkschaften überhaupt von sozialem Kahlschlag spre-\nchen können, dann mögen er oder andere, die sich dieser\nMeinung anschließen, sich doch nur einmal in eine Schuld-\nnerberatungsstelle begeben. Für Herrn Henkel und andere\nGutbetuchte mögen 26 DM monatliche Einsparung pro\nKopf der Bevölkerung Peanuts sein. Die Realität einer\nFamilie, die am Rande der Armutsgrenze existieren muß,\nohne bereits Sozialhilfeempfänger zu sein, sieht anders\n\n2706\n\n\n\nSächsischer Landtag 2. Wahlperiode - 38. Sitzung 19. Juni 1996\n\naus. 26 DM monatlich sind bei einer vierköpfigen Familie armen psychisch und physisch. Was kann die Lösung\nbereits mehr als 100 DM monatlich und bereits 1 250 DM sein? Die Lösung kann nur die Schaffung von mehr\nim Jahr. Arbeitsplätzen sein.\n\n(Abg. Frau Petzold, CDU,\nmeldet sich zu einer Zwischenfrage.)\n\n(Vereinzelt Beifall bei SPD und PDS)\n\n2. Vizepräsidentin Frau Hubrig: Gestatten Sie eine\nZwischenfrage, Frau Klein?\n\nFrau Klein, SPD: Obwohl Herr Minister Geisler leugnet,\ndaß es in Sachsen bereits Armut gibt, kann ich aus eigener\nErfahrung als Vorsitzende eines Wohlfahrtsverbandes mit\nJugendsozialprojekten, mit Projekten ,,Arbeit statt Sozial-\nhilfe”, mit über 100 Maßnahmen auf dem öffentlich geför-\nderten Arbeitsmarkt, mit einer Schuldnerberatungsstelle\nund anderen Beratungsstellen sagen: Ja, Herr Minister\nGeisler, es gibt Armut in Sachsen. Es gibt bereits bittere\nArmut im Erzgebirge. Das Programm mit der zynischen\nBezeichnung ,,für mehr Wachstum” wird zu mehr Wachs-\ntum beitragen, nämlich zum Wachstum der Armut.\nNein, meine Damen und Herren, um den Standort\nDeutschland zu sichern, um den Standort Erzgebirge als\neinen solchen erst einmal zu entwickeln, sind intelligente\nLösungen gefragt. Das von der Bundesregierung vorge-\nlegte Programm aber ist keine intelligente Lösung. Dieses\nProgramm wird unserem Erzgebirge nicht Wachstum und\nBeschäftigung bringen, sondern Arbeitslosigkeit und den\nAbschwung, bevor em nennenswerter Aufschwung über-\nhaupt begonnen hat.\nMeine Damen und Herren! Sparen auf diesem Niveau ist\ndie unintelligenteste Lösung, die es gibt, denn es fehlen\nAussagen über die Investitionen, über die Investitionen in\nunsere Zukunft. Sparen allein um des Sparens willen ist\nkeine Investition in die Zukunft. Herr Beyer hat vorhin\nauch angedeutet, wie man es machen muß. Wenn die\nMenschen solche tiefgreifenden Einschnitte überhaupt\nverstehen sollen, dann muß man ihnen auch die Ergeb-\nnisse, die man erreichen will, darstellen.\nInsofern enthält der Änderungsantrag der CDU-Fraktion\nzum SPD-Antrag bereits einige Einsichten. Deshalb kann\nich im Namen meiner Mitbürger aus der Erzgebirgsregion\nnur nochmals die Staatsregierung dringend auffordern,\nsich im Rahmen der Bund-Länder-Verhandlungen im Bun-\ndesrat gegen dieses Programm in der derzeitigen Form\nauszusprechen.\n\nDazu sind einerseits diejenigen zu fördern, die ihr eigenes\nRisiko und das Risiko anderer mit übernehmen. Anderer-\nseits müssen rechtliche Bedenken gegen eine neue Form\nder Arbeitswelt ausgeräumt werden. Es geht nicht an, daß\naus egoistischem Besitzstandsdenken heraus Vorschläge\nzu mehr Gerechtigkeit und Solidarität in der Arbeitswelt\ntorpediert werden. Die Arbeitnehmer Sachsens - so habe\nich es vor Ort erfahren - lehnen jegliche Versuche ab, die\ndie soziale Marktwirtschaft in Deutschland schädigen.\n\n(Vereinzelt Beifall bei der SPD)\n\nSie wollen keinen Systemwechsel, sondernsie fordern, daß\nder Sozialstaat durch Reformen zu mehr sozialer Gerech-\ntigkeit geführt wird.\n\n(Vereinzelt Beifall bei der SPD)\n\nDie Bundesrepublik Deutschland ist ein demokratischer\nund sozialer Bundesstaat, wie es in Artikel 20 des Grund-\ngesetzes  verbrieft ist, und muß es bleiben.\nDer Sozialstaat darf gerade dann nicht in Frage gestellt\nwerden, wenn seine Leistungen im Sinne von Menschen-\nwürde, Solidarität und Demokratie am dringendsten\nbenötigt werden.\n\n(Beifall bei der SPD -\nVereinzelt Beifall bei der CDU)\n\nEs kann aber auch nicht Aufgabe des Sozialstaates sein,\nden Menschen die Verantwortung für ihren alltäglichen\nLebensunterhalt, für die Entfaltung ihrer Persönlichkeit\nund für ihre private Daseinsvorsorge im Normalfall abzu-\nnehmen.\n\n(Beifall bei der CDU -\nDr. Münch,  CDU: Richtig!)\n\nDer Sozialstaat ist und bleibt in der Pflicht, jedem Men-\nschen in Deutschland ein Leben frei von Armut und Not\nzu ermöglichen.\n\n(Beifall bei SPD und PDS -\nHatzsch, SPD: Richtig!)\n\n(Beifall bei der SPD -\nVereinzelt Beifall bei der PDS)\n\n2. Vizepräsidentin Frau Hubrig: Herr Abg. Pietzsch von\nder CDU-Fraktion, bitte.\n\nPietzsch, CDU: Sehr geehrte Frau Präsidentin! Liebe Kol-\nleginnen und Kollegen! Ich möchte versuchen, die grund-\nsätzlichen Gedanken, die in den Redebeiträgen zuvor\ngenannt worden sind, einmal zusammenzufassen. Mir\ngeht es darum - wir hatten uns in der Vergangenheit ja\ndoch immer wieder auf einen Nenner verständigt -, daß es\nimmer noch besser ist, Arbeit zu finanzieren als Arbeits-\nlosigkeit. Zu diesem Grundsatz - das kann man auch\nzusammenfassend feststellen - gibt es keine Alternative.\nAus der Situation der Arbeitnehmer möchte ich das so\nbeschreiben: Die Arbeitnehmer, die Arbeit haben, sind -\ndas sieht man, wenn man sich vor Ort einmal kundig\nmacht - physisch und psychisch total belastet und über-\nlastet. Arbeitslose und Sozialhilfeempfänger dagegen ver-\n\nLiebe Kolleginnen und Kollegen! Die beste Politik zur\nSicherung des sozialen Systems ist die Bekämpfung der\nMassenarbeitslosigkeit. Um so unverständlicher sind\nfür mich persönlich einzelne Punkte des sogenannten\n50-Punkte-Programms. Insbesondere sind das - es wurde\nauch angeführt; ich möchte die Hauptpunkte noch einmal\nherausgreifen - die Kürzung der Lohnfortzahlung, Ver- .\nSchlechterungen beim Kündigungsschutz, Kürzungen bei\nABM usw.\n\n(Beifall bei SPD und PDS)\n\nGerade diese Punkte - das ist hier nicht beachtet worden -\nhaben in Sachsen gravierende Ausmaße. Das Ausmaß der\nKürzungen wird in Sachsen stärker zu spüren sein, als es\nin Westdeutschland der Fall sein wird.\nWelche Auswirkungen gerade Kürzungen im ABM-\nBereich bedeuten, möchte ich doch noch etwas deutlicher\nherausstellen. Bisher nahm ich immer an, daß ABM eine\nMöglichkeit der Förderung zur Schaffung von Arbeitsplät-\nzen ist bzw. als eine solche zu sehen ist. Wie kann man\n\n2707\n\n\n\nSächsischer Landtag 2. Wahlperiode - 38. Sitzung 19. Juni 1996\n\ndann Vorschläge zur Schaffung von Arbeitsplätzen durch\nStreichungen im Bereich der sozialen Sicherung von\nArbeitsplätzen ausgleichen, indem man eines der Haupt-\nmittel zur Förderung von Arbeitsplätzen einfach weg-\nstreicht?\n\n(Beifall bei SPD und PDS)\n\nImmerhin - das habe ich mit Freude vernommen; das\nWort Freude ist vielleicht übertrieben - haben die Unions-\nabgeordneten aus den neuen Ländern dieses Problem\nerkannt und einen Beschluß gefaßt, der aussagt, daß die\nArbeitslosigkeit in den neuen Bundesländern bis zum Jahr\n2000 auf das westdeutsche Niveau zu senken ist. Sollte\ndies nicht gelingen, muß gesichert sein, daß sich die aktive\nArbeitsmarktpolitik und damit das Ausgabenvolumen für\nbeschäftigungsfördernde Maßnahmen an der tatsächlichen\nArbeitslosenentwicklung orientiert. Das ist das Neue\ndaran.\n\n(Beifall des Abg. Dr. Münch, CDU)\n\nIn Sachsen haben gerade AB-Maßnahmen einen großen\nAnteil daran, daß der Prozeß der Umstrukturierung und\nder Neuorientierung sozialverträglich abgefedert werden\nkonnte. Ich finde es immer unerträglicher, in welcher Art\nund Weise die Bedeutung von AB-Maßnahmen, vor allen\nDingen dann, wenn es um die Diskussion von ZABS geht,\nvon einigen dargestellt wird.\nOhne AB-Maßnahmen wären die Chancen in den Regio-\nnen mit hoher Arbeitslosigkeit gleich Null.\n\n(Beifall der Abgeordneten Frau Weihnert, SPD,\nFrau Stachorra, SPD, und Prof. Dr. Porsch;  PDS)\n\nAB-Maßnahmen sind genau wie Maßnahmen nach 9 249h\ndie Ausgangsbasis für die unterschiedlichsten positiven\nEntwicklungen in den einzelnen Regionen Sachsens gewe-\nsen. Mir geht es aber darum zu verdeutlichen, daß es noch\nnicht überall zur Schaffung einer stabilen Basis in Rich-\ntung des ersten Arbeitsmarktes gekommen ist. Deshalb ist\nes unerläßlich, gerade für die strukturschwachen Regionen\nSachsens die Möglichkeiten zur Entwicklung von Arbeits-\nplätzen zu erhalten.\n\nL\n\n(Beifall der Abgeordneten Dr. Hähle, CDU,\nund Lehmann, CDU)\n\nWas wäre denn geschehen, wenn die Möglichkeit, Auf-\nbau- und Qualifizierungsgesellschaften auf der Basis von\nABM zu gründen und Maßnahmen nach 5 249h zu ergrei-\nfen, nicht bestanden hätte? Eines der wahrscheinlich\nbesten Beispiele - ich rede natürlich von meiner Region -\nist die Umstrukturierung der Sachsenring-Werke und der\nSAQ in Zwickau. Mit der Gründung der SAQ Zwickau\nwar es möglich, die Industriebrachen zu sanieren,\nUmschulungsprojekte durchzuführen und den sich ansie-\ndelnden Investoren die Grundlage für eine erfolgreiche\nArbeit zu schaffen.\nDie Gründung von Profit-Centern und deren Ansiedlung\nauf den sanierten Flächen bedeutet die Umsetzung der\nZiele, die AB-Maßnahmen und die Maßnahmen nach\n§ 249h verfolgen sollten. Mir geht es darum, die Motiva-\ntion für das Neue zu fördern und zugleich den Nachteil\nauszugleichen, den nun einmal ein Existenzgründer\ngegenüber einem potenten Investor hat.\n\nLiebe Kolleginnen und Kollegen! Wir müssen uns dafür\neinsetzen, daß das Bündnis für Arbeit nicht zerredet wird,\nsondern daß wir darüber verhandeln,\n\n(Beifall bei SPD und PDS,\nBeifall des Abg. Dr. Münch, CDU)\n\ndamit wir die Voraussetzungen schaffen, die notwendig\nsind, um vorhandene Arbeitsplätze zu sichern una neue\nArbeitsplätze zu schaffen. Wir müssen uns so lange für\neine zielgerichtete und effiziente Fortsetzung der Förde-\nrung der neuen Länder aussprechen, bis die besonders\ngravierenden Probleme in der Wirtschaft und auf dem\nArbeitsmarkt der neuen Länder gelöst sind.\n\n(Beifall bei der SPD)\n\nDie Zukunftsfähigkeit unserer sozialen Ordnung beweist\nsich auch darin, inwieweit sie in der Lage ist, den gesell-\nschaftlichen Prozeß des Umbruches sozial verantwortlich\nund demokratisch zu gestalten.\nIch bedanke mich.\n\n(Beifall bei SPD und PDS,\nZustimmung bei der CDU)\n\n2. Vizepräsidentin Frau Hubrig: Gibt es bei der PDS-Frak-\ntion noch Redebedarf? - Bitte sehr, Herr Abg. Dürr-\nSchmidt.\n\nDürrschmidt, PDS: Frau Präsidentin! Meine Damen und\nHerren! Ich möchte etwas zu den sozialpolitischen\nGemeinheiten im Gesundheitswesen sagen. Aus meiner\nSicht gibt es keinen Zweifel daran, daß einiges im bundes-\ndeutschen Gesundheitswesen verbessert werden kann und\ndaß es in sich nicht unerhebliche Spareffekte birgt. Die\nReserven müssen unbedingt aufgedeckt werden.\nMit dem, was von der Bundesregierung vorgelegt wird\nund die Bezeichnung ,,Beitragsentlastungsgesetz”  erhielt,\nwerden diese Reserven jedoch nicht aufgedeckt. Es bleibt\nbei dem alten Spielehen  von Krankenhaus, von nieder-\ngelassenem Arzt, von Pharmaindustrie und medizinisch-\nindustriellem Komplex. Es bleibt bei Doppel- und Mehr-\nfachuntersuchungen, es bleibt bei großen Packungen für\nMedikamente usw. Aber man will 7,5  Milliarden DM spa-\nren.\nSieht man genau hin, so erkennt man ohne Schwierig-\nkeiten, daß es überhaupt nicht ums Gesundheitswesen\ngeht. Es geht auch überhaupt nicht darum, daß den Men-\nschen in Deutschland eine optimale Gesundheitsver-\nsorgung zu günstigsten Konditionen zu gewährleisten ist.\nWäre das gewollt, so würde man über empfindliche\nVersorgungsdefizite reden, z. B. bei der hausärztlichen\nVersorgung, bei der psychosozialen Betreuung, bei den\nLeistungen des öffentlichen Gesundheitsdienstes, bei der\nGesundheitsförderung und bei der Prävention, oder man\nwürde etwas gegen die tendenzielle Überversorgung tun,\nz. B. bei Spezialgeräten in der Ambulanz, bei der Ver-\nsorgung mit Arzneimitteln oder bei medizinischen Groß-\ngeräten. Aber das alles sind heilige Kühe für den Bundes-\nminister.\n\n(Beifall der Abg. Frau Dr. Volkmer, SPD)\n\nDas ist also alles weit gefehlt. Das, was man auf den Weg\nbringen will, sind gesellschaftspolitische Veränderungen.\nMit den Floskeln ,,Arbeitsplätze schaffen” oder ,,die Stand-\n\n2708\n\n\n\nSächsischer Landtag 2. Wahlperiode - 38. Sitzung 19. Juni 1996\n\nOrtqualität verbessern” soll den Menschen etwas Gutes\nund deshalb Notwendiges suggeriert werden.\n\n(Lehmann, CDU: Was?)\n\nIn Wirklichkeit geht es überhaupt nicht um den Wirt-\nschaftsstandort Deutschland, sondern um eine neue Struk-\ntur dieser Gesellschaft. Trotz der Gewinne in Milliarden-\nhöhe wird behauptet, die Lage der Betriebe sei mies, und\nalles sei zu teuer. Dieses Szenario ist kein Zufall. Vielmehr\nwerden hochsensible Sachverhalte instrumentalisiert.  Es\nwird behauptet, die Kassen seien überlastet, und damit sei\nder Beweis erbracht, daß das Ende drohe. Es sei ökono-\nmisch unhaltbar, den Sozialstaat so weiter existieren zu\nlassen. Deshalb müsse man Korrekturen vornehmen.\nSoziale Grausamkeiten sind die Antwort der Regierenden\nauf leere Kassen. Deutlicher kann man die Ohnmacht\neines Systems nicht zeigen. Mit Erhöhung der Zuzahlung\nzu Arzneimitteln um 1 DM, Wegfall des Kassenanteils für\nBrillenfassungen, Wegfall des Zuschusses zum Zahnersatz\nund Klarstellung der Leistungspflicht bei Zahnbehand-\nlung, Änderung bei stationären Kuren mit Reduzierung\nder stationären Dauer von vier auf drei Wochen, Gewäh-\nrungszeit nur noch aller drei und nicht mehr aller vier\nJahre, Zuzahlung von 9 DM auf 20 DM, Anrechnung von\nUrlaub auf Kuren, Absenkung des Krankengeldes um\n10 % als maßvolle Abstufung zwischen Arbeitslohn und\nLohnersatz usw. will man ein Einsparungspotential schaf-\nfen, das Beitragssenkungen ermöglicht. Mit den Vorschlä-\ngen geht man aber an der Wirklichkeit vorbei.\nDie Sozialversicherungssysteme, ob Renten-, Kranken-,\nPflege- oder Unfallkassen, sind nicht wegen der Aus-\ngaben, sondern der anhaltenden Massenarbeitslosigkeit\nnicht finanzierbar.\n\n(Beifall der Abgeordneten Frau Zschoche, PDS,\nund Adamczyk, PDS)\n\nNicht der Sozialstaat führt zur Massenarbeitslosigkeit,\nsondern die Profitgier des Kapitals. Sie bedingt die Mas-\nsenarbeitslosigkeit und zerstört auf Dauer den Sozialstaat\nund seine Sicherungssysteme. Alle bisherigen Reform-\nansätze im Gesundheitswesen haben keines der ange-\nstauten Probleme gelöst. Sie führten stets zu Lasten der\nVersicherten zu Leistungskürzungen und zur Auswei-\ntung der Zuzahlung durch die Patienten. Es gab nur\neine kurzfristige Kostensenkung, und Fehlsteuerungen\nwurden nicht beseitigt. Nur eines gelang: Die Zuzahlung\nder Arbeitgeber ging zurück. So wird es auch jetzt wieder\nsein.\nEs wird zu keiner Konsolidierung der Einnahmensituation\nfuhren. Vielmehr sollen die Unternehmer weiter entlastet\nund die Kranken belastet werden. Gesundheit dient\nmenschlicher Persönlichkeitsentwicklung und Selbstver-\nwirklichung. Gesundheitssicherung und medizinische\nVersorgung sind ein soziales Menschenrecht. Wenn es so\nist, warum wird dieses Menschenrecht dann von der Bun-\ndesregierung mit Füßen getreten?\nEs ist der Weg in eine Zwei- oder vielleicht schon in eine\nDreiklassenmedizin, denn aus finanziellen Gründen wird\nsie allen Menschen nicht mehr gleichermaßen und\nbedarfsorientiert helfen können. Wozu Wegfall von Pro-\nphylaxe und kontinuierlicher Gesundheitsbetreuung fuhrt,\nhaben wir schon gemerkt. Was diese neuen Vorschläge\nbringen werden, werden wir sehr bald zu spüren bekom-\nmen.\n\nDer Gesundheitszustand wird mit solchen Maßnahmen\nnicht verbessert werden, denn man wird sich weniger\nGesundheit leisten können. Die Zahl der chronisch Kran-\nken wird weiter zunehmen, und die Negativfolgen, die\ndamit verbunden sind, sind gewaltig. Was auf den ersten\nBlick eine Kosteneinsparung darstellt, wird in der Zukunft\neine stärkere Belastung der Kassen zur Folge haben.\nDas Programm für Beschäftigung und mehr Wachstum ist\nein Programm sozialer Grausamkeiten. Es wird zum sozia-\nlen Krieg fuhren, dessen Folgen verheerend sein werden.\n\n(Beifall bei der PDS)\n\n2. Vizepräsidentin Frau Hubrig: Herr Abg. Flath, bitte,\nCDU-Fraktion.\n\nElath,  CDU: Frau Präsidentin! Meine sehr verehrten Da-\nmen und Herren! Zunächst ein kurzes Wort zu Frau Klein.\nIch kenne das Erzgebirge anders, als sie es hier dargestellt\nhat.\n\n(Beifall bei der CDU)\n\nIch habe mir so überlegt, was wohl ein Investor denken\nmag, der heute diese Rede gehört hat. Ich glaube, der\nkommt nicht auf die Idee, da ,,hochzugehen”. Ich kenne\ndas Erzgebirge anders, nämlich mit fleißigen und sehr\noptimistischen Menschen.\n\n-\n\n(Beifall bei der CDU)\n\nDaß wir besondere Probleme haben, daß wir es vielleicht\nauch schwerer haben als andere Regionen, ist keine Frage.\nAber die Menschen sind dort bereit anzupacken.\nNun zu meinem Thema. Meine Damen und Herren! Wir\nführen in diesem Hohen Haus eine Debatte zum Pro-\ngramm für mehr Wachstum und mehr Beschäftigung. Vor-\ngeschlagen wird von der Bundesregierung, das bereits\ngesetzlich zugesicherte Kindergeld für das erste und\nzweite Kind um jeweils 20 DM zum 1.1.1997 um ein Jahr\nzu verschieben. Mit Programm, meine Damen und Her-\nren, hat das aus meiner Sicht wenig zu tun. Es geht in\ndiesem Punkt lediglich um die Einsparung von 4 Milliar-\nden DM für ein Jahr.\nIm Programm der CDU Deutschlands und im Programm\nder Sächsischen Union - hier habe ich den Vorteil als\nGeneralsekretär, daß ich mich auch einmal auf ein Pro-\ngramm beziehen kann; hier muß ich der SPD schon sagen,\nbei ihr kommen die neuen Bundesländer und der Freistaat\nSachsen noch nicht einmal darin vor - steht, Familie ist zu\nfördern, weil sie unserem abendländischen Kultur- und\nMenschenverständnis am besten entspricht. Auch das\nGrundgesetz stellt die Familie unter den besonderen\nSchutz der staatlichen Ordnung.\nDie CDU in Deutschland hat bereits 1953 mit der Bildung\neines Familienministeriums christdemokratische Familien-\npolitik begründet. Bereits Konrad Adenauer brachte in\nseiner Regierungserklärung 1953 die Stärkung der Familie\nund die Stärkung des Willens zum Kind in einen Zusam-\nmenhang mit der demographischen Entwicklung und mit\nden damit verbundenen Problemen der Wohlstands-\nsicherung.\nMit der erneuten Übernahme der Regierungsverantwor-\ntung durch die CDU/CSU im Herbst 1982 unter der Kanz-\nlerschaft von Dr. Helmut Kohl wurde verläßliche Fami-\nlienpolitik wiederum ein Schwerpunkt politischen Han-\ndelns. Das Kindergeld wurde nach 1982 - auch das muß\nhier einmal gesagt werden - mehrmals erhöht. Insofern,\n\n_\n\n2709\n\n\n\nSächsischer Landtag 2. Wahlperiode - 38. Sitzung 19. Juni 1996\n\n.\n\n.\n\n.\n\nmeine Damen und Herren, hat die CDU keinen Lem-\nbedarf. SPD-Regierungszeiten haben den Familien weit\nweniger Anerkennung gebracht, von der PDS gleich gar\nnicht.\nIch habe in dem von Ihnen immer gelobten Land DDR\n33 Jahre leben müssen. Ich habe in dieser Zeit geheiratet.\nNach dem ersten Kind wurde meine Frau entlassen. Ja, Sie\nhaben richtig gehört. Wir hatten uns entschieden, das Kind\nzu Hause zu erziehen. Teilzeitarbeit war nicht möglich, sie\nwurde entlassen.\n\n(Beifall bei der CDU)\n\nNach der Geburt des zweiten Kindes wurde sie ein zwei-\ntes Mal entlassen. Eine Wohnung haben wir übrigens auch\nnicht erhalten; wir haben uns selbst geholfen.\n\n(Richter, Joachim, SPD:\nDas ist heute auch nicht anders!)\n\nKaum waren die zwei kleinen Kinder im Haus, wurde ich\nüber Weihnachten zur Armee geholt, an einen sehr weit\nentfernten Ort.\nIch werde diese Repressalien, meine Damen und Herren,\nnie vergessen. Vor allem werde ich nicht vergessen die\nzynischen Gesichter der Machthabenden damals. Diese\nUmstände haben andererseits die Familie zusammen-\ngeschweißt. In schlechten Zeiten ist nämlich die Abhängig-\nkeit größer, und es werden auch in solchen Zeiten immer\nmehr Kinder geboren als in Wohlstandszeiten - auch das\nmuß einmal gesagt werden. Familienpolitik war das in der\nDDR weiß Gott nicht.\nZurück zur Bundesrepublik und zum Programm für mehr\nWachstum und Beschäftigung. Ich glaube, es wäre falsch,\ndas gesamte Paket wegen der Verschiebung der Kinder-\ngelderhöhung platzen zu lassen. Dafür ist uns die Zukunft\nDeutschlands zu wichtig. Aber gerade weil wir die\nZukunft im Auge haben, meinen wir auch hier in Sachsen,\nHerr Bundeskanzler, daß die Verschiebung der Kinder-\ngelderhöhung ordnungspolitisch ein falsches Signal ist.\nWir schlagen deshalb vor, statt dessen die Absenkung des\nSolidaritätszuschlages teilweise zu verschieben.\n\n(Beifall bei CDU und SPD)\n\nNun weiß ich, daß ich da die F.D.P.-Mitglieder treffe. Doch\ndie sollen ruhig einmal darüber nachdenken, denn ohne\nFamilien gäbe es sie auch nicht.\nMeine Damen und Herren! Ohne Familien hat nicht nur\ndie F.D.P. keine Zukunft, sondern - dieser Überzeugung\nbin ich - dieser Staat keine Zukunft.\nHerzlichen Dank.\n\n(Beifall bei der CDU)\n\n2. Vizepräsidentin Frau Hubrig: Die SPD-Fraktion; Herr\nAbg. Jurk, bitte.\n\nJurk, SPD: Sehr geehrte Frau Präsidentin! Sehr geehrte\nDamen und Herren! Zunächst möchte ich Herrn Abg. Kol-\nlegen Pietzsch meine Hochachtung zollen für einen sehr\naufrichtigen Wortbeitrag.\n\n(Beifall bei der SPD)\n\nIch denke, es ist immer gut, wenn wir nicht nur einseitige,\nauf Parteilinie ausgerichtete Beiträge erfahren, sondern\ndurchaus auch einmal kritische Stimmen hören. Das tut\ninsgesamt dem Parlamentarismus gut.\n\n3ie Kollegen von der CDU, ohne daß ich hier bereits ihren\nhdenmgsantrag  bewerten möchte, haben einen interes-\nsanten Änderungsantrag gestellt. Da heißt es u.a.: ,,über\nlie angekündigten Maßnahmen hinaus sind grundlegende\nReformen des Sozialsystems und des Steuersystems not-\nwendig.” Das heißt, die angekündigten Maßnahmen hal-\n:en sie erst einmal für erforderlich. Ein paar Sätze später\n<omrnt  dann in ihrem Änderungsantrag das, was ihnen\nlicht paßt. Das ist bemerkenswert, weil es in gewisser\nWeise die meiner Ansicht nach größten Bauchschmerzen\nskizziert, die sie selbst mit diesem Sparpaket haben.\n,Unter  anderem dürfen die derzeitigen Relationen der\nVerteilung der Steuereinnahmen und Kürzungslasten\ngrundsätzlich nicht einseitig zu Lasten der Länder und\nsemeinden verändert werden.” Offensichtlich ist das mit\niem Sparpaket der Fall.\nDann heißt es: ,,Die Förderung der Familien kommt noch\nImmer zu kurz. Eine teilweise Verschiebung der Senkung\nSes Solidaritätszuschlages erscheint zumutbar, wenn\ndafür die Erhöhung des Kindergeldes schon 1997 erfolgen\nkönnte.“\nSie meinen also, die Vorschläge im Sparpaket wie die Ver-\nschiebung der Kindergelderhöhung sind nicht richtig. Sie\nschreiben u.a. auch - das hat Kollege Pietzsch ja auch aus-\ngeführt: ,,Sonderregelungen  bei Arbeitsförderungsmaß-\nnahmen sind deshalb für besonders betroffene Regionen\nund für Frauen und Langzeitarbeitslose noch auf längere\nZeit unverzichtbar.” Auch dieser Punkt, meine ich, zeugt\ndavon, daß Sie mit dem Sparpaket dort nicht einverstan-\nden sind. Also haben wir schon ein paar Ansatzpunkte.\n[nsofem  war unsere Sondersitzung’heute  doch etwas wert.\n\n(Beifall bei der SPD)\n\nZur Frage ABM-Kürzungen. ABM-Kürzungen berücksich-\ntigen in keiner Weise die Realität im Osten. Um so interes-\nsanter war natürlich auch die Äußerung des Bundestags-\nabgeordneten Kolbe von der CDU, der sich eindeutig in\nder Presse gegen die geplanten Kürzungen ausgesprochen\nhat. Ich hoffe nur, daß er sich damit auch in der CDU/\nCSU-Fraktion durchsetzen kann.\nich erzähle Ihnen nichts Neues: Gerade auch in der Lausitz\noder im Erzgebirge ist der Strukturumbruch noch nicht\nabgeschlossen. Man weiß heute schon, daß z. B. in den\nKraftwerken Boxberg und Hagenwerder noch Beschäftigte\nentlassen werden müssen. Da brauchen wir diese Brücken-\nfunktion des Instrumentes ABM noch auf lange Dauer und\nauch in entsprechender Quantität.\n\n(Beifall bei der SPD)\n\nEs gibt ja auch genügend positive Beispiele, wo aus ABS-\nGesellschaften erfolgreiche Ausgründungen getätigt wor-\nden sind. Da gibt es nicht immer nur das Negativimage,\ndort würden Leute verwahrt und beschäftigt, sondern es\ngibt auch sehr konstruktive Ansätze. Diese sollte man\nauch mal positiv darstellen. Es wird nichts umsonst\ngemacht.\n\n(Beifall bei der SPD)\n\nAls ein besonderes Beispiel, wie Sparvorschläge Investi-\ntionen blockieren können, sollte das Kurwesen dienen. -\nJetzt ist Frau Weber nicht anwesend. - Einmal ganz kurz\nzum Unterschied, was die Kuren und die Sparvorschläge\nanbetrifft. Die Bundesregierung sagt ja, statt vier Wochen\nKur nur noch drei Wochen. Sie sagt auch: statt einer Häu-\n\n2710\n\n\n\nSächsischer Landtag 2. Wahlperiode - 38. Sitzung 19. Juni 1996\n\nfigkeit von drei Jahren in Zukunft nur aller vier Jahre die Zusammenhang besteht. Der Kollege Thomas Pietzsch hat\nMöglichkeit, zur Kur zu fahren. iarauf  hingewiesen, unser Fraktionsvorsitzender ganz am\nWir haben andere Vorschläge gemacht. Diese laufen dar- 4nfang und der Kollege Lehmann auch:\nauf hinaus, daß wir sagen, wir wollen eine Verschärfung Wirtschaft und Arbeit stehen zusammen, sind Bestandteil\nder medizinischen Indikation. eines  komplexen Wirkungsmechanismus.\nBeispiel Bad Muskau. Hier sollte eine Rehabilitationsklinik [ch vergleiche das mal mit einer Uhr. Während der letzten\nder BfA entstehen. Nach Bekanntwerden des Sparpaketes fahrzehnte lief das Räderwerk ohne große Beanstandun-\nwurde das Vorhaben kurzerhand durch den BfA-Vorstand gen. Gab es einmal Probleme, halfen ein paar Tropfen Öl.\nauf Eis gelegt. Hier werden nicht nur Hoffnungen auf Doch die Bedingungen haben sich in wenigen Jahren\nneue Arbeitsplätze, auf einen Aufschwung in einer gebeu- grundlegend verändert. Die demographische Entwicklung\ntelten Region enttäuscht. Nein, alle bisherigen Planungen In Deutschland und die Internationalisierung von Produk-\nder Stadt liefen auf dieses Vorhaben hinaus. Und gerade tionsmitteln und Kapital zwingen zum Umdenken. Oder,\nauch Investitionen der öffentlichen Hand - zum Beispiel in um im Bild zu bleiben: Das Uhrwerk wird zunehmend\ndie Abwasserentsorgung - beinhalteten bereits die so einem rauheren Klima ausgesetzt, wird ständig herum-\nsicher geglaubte Klinik. geworfen.\nIn Warmbad, im Mittleren Erzgebirgskreis, baut zur Zeit\ndie Bundesknappschaft eine Reha-Klinik. Es sollten sich\nFolgeinvestitionen anknüpfen in ein Kurmittelhaus, eben-\nfalls in die Abwasserentsorgung, in Infrastrukturmaß-\nnahmen wie Straßenbau. Was wird nun daraus? Es\ngelangten wichtige, quasi bereits gebonte Investitions-\nmaßnahmen auf das Abstellgleis. Wie kann man da noch\nvon einem Programm für mehr Wachstum und für mehr\nBeschäftigung sprechen, meine Damen und Herren?! Das\nGegenteil ist der Fall!\n\nWie reagiert nun die Opposition auf die neue Situation?\n\n(Dr. Kunckel, SPD: Jetzt geht es los!)\n\nDa sind erstens diejenigen, Kollege Kunckel, die nichts\nändern wollen. Ihr Argument: ,,Bisher ist alles gut gelau-\nfen” und deshalb ihre Forderung nach Stopp des Sozial-\nabbaus.\n\n(Dr. Kunckel, SPD:\nDas ist zunächst einmal richtig.)\n\n(Beifall bei der SPD und\nbei Abgeordneten der PDS)\n\n2. Vizepräsidentin Frau Hubrig: Die CDU-Fraktion, Herr\nAbg. Dr. Münch.\n\nDen Staub herausblasen, ein bißchen mehr Öl in Form von\nSteuererhöhungen, und alles wird weiter funktionieren. -\nWird es nicht!\nDa sind zweitens die Bedenkenträger. Sie kritisieren, un-\nterbreiten aber keine eigenen Vorschläge.\n\nDr. Münch, CDU: Frau Präsidentin! Meine Damen und\nHerren! Es hat den Anschein, Herr Jurk, daß wir uns doch\nnoch einig würden und Sie unserem Änderungsantrag\nzustimmen.\n\n(Beifall der Abg. Frau Henke, CDU)\n\nBeseelt von dem Geist, der stets verneint, wissen sie\ngenau, was sie nicht wollen.\n\n(Jurk,  SPD: Nein, nein!) (Dr. Kunckel, SPD:\n\nIch danke Ihnen für Ihre sachlichen Ausführungen. Ich\nfreue mich, daß die Sondersitzung auch aus Ihrer Sicht\neinen Erfolg gebracht hat. Auch bei Ihnen reifen die\nErkenntnisse.\n\nDas können Sie uns nicht vorwerfen!\nWir haben ein eigenes Programm vorgelegt.)\n\n(Zuruf von der SPD)\n\nIch muß nur sagen, Kollege Kunckel, wir hätten die Son-\ndersitzung nicht gebraucht. Denn unsere Vorstellungen\nhaben wir ohnehin schon eingebracht. Sie haben selbst\nzitiert. Der Kollege Pietzsch hat das Problem ABM ange-\nsprochen. Sie haben auch erkannt, daß wir über den Kolle-\ngen Flath das Problem Kindergeld thematisiert hatten.\n\n- Aber nicht durchrechenbar. Es ist immer die ‘Frage -\nKollege Kunckel, sagen Sie es doch mal! -, wo gespart\nwerden soll. Und da werden Sie eines feststellen: daß Ihre\nSparmaßnahmen in den alten Bundesländern nicht durch-\nsetzbar sind, weil sie dort auch die Facharbeiter mit tref-\nfen.\n\n(Vereinzelt Beifall bei der CDU -\nDr. Kunckel, SPD:\n\nSie haben unser Programm nicht gelesen!)\n\n(Jurk, SPD:\nDer Änderungsantrag ist von heute.)\n\nAus unserer Sicht war die Sondersitzung nicht notwen-\ndig. Aber wenn sich die Opposition an unsere Strategie\nanlehnt, ist das auf jeden Fall gut.\n\n- Ich habe Ihr Programm sehr genau gelesen. Und ich bin\nauch davon überzeugt, es werden noch ganz konkrete\nVorschläge kommen, und zwar von den Länderfinanz-\nministern. Und dann werden Sie sich hier hinstellen und\nsagen müssen: Wir stehen dazu oder stehen nicht dazu.\nSie stehen gewissermaßen auf der Bremse und rufen:\nSchneller!\n\n(Beifall bei der CDU - Dr. Kunckel, SPD:\nSie müssen auf einer anderen (Zurufe von der SPD -\n\nVeranstaltung gewesen sein, Herr Münch.)\n\nFrau Klein, der Kollege Flath sagte bereits, wir waren des\nöfteren im Erzgebirge. Wir haben mit Gewerkschaften\ngesprochen. Wir haben mit Unternehmen gesprochen,\ngleichzeitig mit Kammern, mit Verbänden. Es ist sehr kon-\ntrovers diskutiert worden, aber es ist auch herausgearbei-\ntet worden, daß zwischen Wirtschaft und Arbeit ein enger\n\nBeifall bei der CDU - Prof. Dr. Porsch, PDS:\nSie fahren bergab und denken, es geht bergauf!)\n\nDas vor uns liegende Programm für mehr Wachstum und\nBeschäftigung fordert zur Sicherung des wirtschaftlichen\nFundaments unserer Gesellschaft, was der Bevölkerung\nlängst klar ist: Veränderungen auch im sozialen System\nsind unabdingbar.\n\n2711\n\n\n\nSächsischer Landtag 2. Wahlperiode - 38. Sitzung 19. Juni 1996\n\nMeine Damen und Herren von der Opposition, indem wir\ndie Unternehmen, auch die Existenzgründer, stärken, zum\nBeispiel durch Verbesserung des Eigenkapitals, Reform\nder Untemehmsbesteuerung und einen leistungsfähigen\nWagniskapitalmarkt sowie auch durch die Flexibilisierung\ndes Arbeitsrechts, werden Arbeitsplätze erhalten, und es\nwerden neue geschaffen.\nBesonders begrüße ich die Vorstellung, Wagniskapital\nauch im Arbeitnehmerbereich stärker zu mobilisieren. Sie\nkönnen sich erinnern, ich setze mich schon sehr lange\ndafür ein.\nZwei Punkte möchte ich noch verdeutlichen, die mir für\nden Aufschwung in Sachsen besonders wichtig sind:\nErstens. Der Aufbau der Infrastruktur in den neuen Bun-\ndesländern, die Förderung von Forschung und gewerb-\nlicher Wirtschaft sind die wichtigste Energiequelle für die\nDampfmaschine Aufbau Ost. Wer hier streicht, gefährdet\noder verzögert den Aufbau der neuen Bundesländer.\n\n(Beifall bei der CDU)\n\nZweitens. Wird - und hier stimme ich dem Kollegen\nPietzsch,  dem Kollegen Richter und anderen Rednern zu -,\n\nL wie im Programm vorgesehen, das Ausgabenvolumen für\nbeschäftigungsfördernde Maßnahmen in den neuen Bun-\ndesländern bis zum Jahre 2000 an das Westniveau angegli-\nchen, besteht die Gefahr, daß die Arbeitslosigkeit steigt\nund Arbeitslose in den neuen Bundesländern zu Sozial-\nhilfeempfängern werden, was sie auch mit Blick auf die\nRenten und die Kommunen belastet.\n\n2. Vizepräsidentin Frau Hubrig: Herr Abgeordneter,\nkommen Sie bitte zum Ende.\n\nDr. Münch, CDU: -Jawohl, Frau Präsidentin.\nIch lasse die Zahlen weg, die das belegen. Verkürzt: Wir\nliegen im zweiten Arbeitsmarkt, in der Arbeitslosigkeit\nerst bei 50 % im Vergleich zu den Westländern.\nMein Schlußsatz lautet: Wir brauchen in Deutschland und\nin Sachsen eine Koalition des gesunden Menschenverstan-\ndes. Wir brauchen einen Pakt der Vernunft in Deutschland\nund in Sachsen!\n\nL\n(Beifall bei der CDU)\n\n2. Vizepräsidentin Frau Hubrig: Meine Damen und Her-\nren Abgeordnete! Mir liegen keine Wortmeldungen mehr\nvor. Gibt es noch Redebedarf? - Bitte, Herr Abg. Adler,\nund dann bitte Herr Abg. Adamczyk.\n\nAdler, SPD: Herr Dr. Münch, ich denke, das muß man\nnun doch noch einmal sagen. Um in dem Bild Ihrer Uhr zu\nbleiben: Ich denke, einig sind wir uns darin, daß man eine\nUhr pfleglich behandeln muß. Dies ist nicht die Frage an\nder Stelle. Und es ist auch nicht die Frage, ob wir - wie es\nzum Beispiel Frau Weber und Herr Flath deutlich machen\nwollten - zurückgehen wollen, ob wir uns hier sagen\nlassen müssen, was in der DDR alles irgendwann einmal\ngültig war. Dies ist in unserem Antrag weder fixiert\ngewesen - -\n\n(Zuruf des Abg. Dr. Münch, CDU)\n\n- Frau Weber hat deutlich zur SPD gesprochen und glau-\nben gemacht, wir wollten dahin zurück. Dem muß man\nebenfalls deutlich widersprechen. Ich denke, der Kem-\nPunkt - und darauf sind Sie nicht eingegangen - ist einzig\nund allem die Gerechtigkeitslücke. Sie ist das Problem und\n\nticht  die Frage, ob man die Uhr pfleglich oder unpfleglich\nJehandelt.  Darüber muß man reden; wie man mit einer\n;olchen  Uhr umgehen kann - um im Bild zu bleiben.\n\n(Beifall bei der SPD)\n\n!. Vizepräsidentin Frau Hubrig: Herr Adamczyk, bitte.\n\n4damczyk, PDS: Frau Präsidentin! Sehr verehrte Damen\nmd Herren! ,,Ich halte es für richtig und auch für unsere\nGesellschaft  für unverzichtbar, daß der Satz gelten muß:\nWer arbeitet, muß mehr bekommen als jemand, der nicht\narbeitet. Wenn dieser Grundsatz gilt, dann muß er Konse-\nquenzen haben” Soweit ein Zitat des Bundeskanzlers Hel-\nmut Kohl aus der Erklärung der Bundesregierung im\nDeutschen Bundestag vom 26. April 1996 zu dem Thema\nProgramm für mehr Wachstum und Beschäftigung”.\n\n(Heiterkeit bei CDU und SPD)\n\nlm Grundansatz könnte man ja hier fast zustimmen, wenn\ndabei aber nicht verschwiegen werden würde, was mit\ndenjenigen Personen geschieht, die krankheitsbedingt und\nbehinderungsbedingt nicht erwerbstätig sein können, und\njenen, die arbeitslos sind. Hierfür werden keine bzw.\nschlechte Alternativen angeboten.\nich möchte mich daher zu einem Vorschlag aus dem Pro-\ngramm für mehr Wachstum und Beschäftigung etwas\nnäher äußern. In Punkt IV, Sozialversicherung, Punkt 3\nArbeitsgesetzreformierung, heißt es u. a.: ,,Der Rechts-\nanspruch auf berufsfördernde Leistungen zur Rehabilita-\ntion wird in eine Kann-Leistung umgewandelt”. Dies steht\nmeines Erachtens im krassen Gegensatz zu dem Zitat von\nHelmut Kohl, welches ich eingangs nannte.\nBegründen möchte ich dies an folgenden Punkten. Ich\nzitiere aus dem Ratgeber für Behinderte, Bundesministe-\nrium für Arbeit und Sozialordnung, August 1993, Seite 45,\n,,Beruf  und Arbeit - die beste Voraussetzung für eine\ndauerhafte Eingliederung”: ,,Sich beruflich zu betätigen ist\nfür Behinderte eine wesentliche Voraussetzung, um voll\nam Leben der Gesellschaft teilzuhaben. Deshalb ist eine\nErwerbsarbeit für Behinderte besonders wichtig. Behinder-\nte zu einer angemessenen, möglichst dauerhaften Tätigkeit\nzu befähigen ist die zentrale Aufgabe der beruflichen\nRehabilitation. Die Eingliederung in das Arbeitsleben ist\nein gutes Stück der gesellschaftlichen Integration insge-\nsamt. Um dieses Ziel zu erreichen, steht eine Vielzahl von\nHilfen zur Verfügung.”\nWeiter heißt es in einem Brief des Landesverbandes Ler-\nnen und Fördern Sachsen an den Sächsischen Landtag, an\ndie Vorsitzende des Ausschusses für Soziales, Gesundheit,\nFamilie und Frauen, Frau Nicolaus, vom 29. Mai 1996 u.a.:\n,,Der Rechtsanspruch auf berufsfördernde Leistungen der\nRehabilitation muß erhalten bleiben. Die Mitgliederver-\nSammlung  des Lernen-und-Fördern-Bundesverbandes zur\nFörderung Lernbehinderter protestiert aufs schärfste\ngegen die vorgesehene Änderung des § 56 AFG, die nach\nMeinung der Delegierten der Bundesversammlung gegen\ndas Sozialstaatsgebot und das Benachteiligungsverbot\nfür Behinderte des Grundgesetzes verstößt. Behinderte\nbedürfen aufgrund ihrer behinderungsbedingten Nach-\nteile der besonderen Fürsorge des Staates. Berufsfördernde\nMaßnahmen müssen als Muß-Leistung im Arbeitsförde-\nrungsgesetz erhalten bleiben. Nur so ist eine erfolgreiche\nberufliche Eingliederung der jährlich etwa 40 000 Rehabili-\ntanden mit Lernbehinderung sinnvoll möglich. Die best-\nmögliche berufliche Rehabilitation ist nämlich Vorausset-\n\n2712\n\n\n\nSächsischer Landtag 2. Wahlperiode - 38. Sitzung 19. Juni 1996\n\nzung für die Eingliederung in den Arbeitsmarkt. Ohne die zustimmen soll, sondern wir wollten ihr auch etwas in die\nMaßnahmen der beruflichen Rehabilitation wird der Hand geben, was konstruktiv ist. Und wir wollten sagen,\ngrößte Teil der Lernbehinderten keine Chance für beruf- wofür wir im einzelnen sind, wobei dieser Änderungsan-\nliche Qualifizierung finden können. Sie werden deshalb trag natürlich nicht umfassend ist, sondern nur eine Reak-\nzunehmend anderen Unterstützungssystemen, wie der tion auf das, was Sie in Ihrem Antrag zum Ausdruck\nSozialhilfe, zur Last fallen.” gebracht haben.\nIn einem Schreiben der Bundesarbeitsgemeinschaft der\nBerufsbildungswerke heißt es u.a. sinngemäß: In den\nzurückliegenden Jahrzehnten konnten sich Zehntausende\njunge Menschen mit Behinderung durch gezielte Hilfen in\nder Berufsförderung und Rehabilitation erfolgreich in\nBeruf und Gesellschaft eingliedern. Um das im Grund-\ngesetz festgeschriebene Benachteiligungsverbot behinder-\nter Menschen zu gewährleisten, sind Rahmenbedingungen\nzu ihrer Förderung vorzuhalten, die auf Art und Schwere\nihrer Behinderung zugeschnitten sind. Dies wurde durch\nden Netzplan zur Errichtung von Berufsbildungswerken\nerreicht. Damit behinderte Menschen gleiche Chancen an\nder Teilhabe in der Berufs- und Arbeitswelt haben wie\nNichtbehinderte, brauchen sie zusätzliche und besondere\nHilfen. Die erfolgreiche Eingliederung ist von unschätz-\nbarem Wert für den einzelnen behinderten Menschen. Sie\nist aber auch für die Gesellschaft ein Beweis, daß Hilfe zur\nSelbsthilfe durch den Einsatz gezielter Förderung gilt.\nAllein diese drei Äußerungen widerspiegeln - denke ich -\neindeutig, daß der Rechtsanspruch auf berufsfördernde\nLeistungen zur Rehabilitation unbedingt zu erhalten ist.\nWie wichtig gerade dieser politische und gesellschaftliche\nAuftrag der Eingliederung von Schwerbehinderten in\nBeruf und Arbeit ist, möchte ich noch mit einem Zitat vom\nLandesarbeitsamt Sachsen, Presseinformation, unterstrei-\nchen: ,,In Sachsen haben über 90 % der nach dem Schwer-\nbehindertengesetz beschäftigungspflichtigen Betriebe das\ngesetzliche Soll von 6 % nicht erfüllt. Die Erfüllungsquote\nlag nach der letzten Statistik nur bei 2,5 %. Da für jeden\nnichtbesetzten Pflichtplatz für Schwerbehinderte 200 DM\npro Monat Ausgleichsabgabe anfallen, summieren sich die\nKosten schnell auf einen stattlichen Betrag. Von den im\nvergangenen Jahr eingezahlten Beträgen sächsischer priva-\nter und öffentlicher Unternehmen für nichtbesetzte Pflicht-\nplätze standen im Freistaat Sachsen 24 Millionen DM zur\nEingliederung Schwerbehinderter in das Arbeitsleben zur\nVerfügung.“\nDa ich keine Zeit mehr habe, möchte ich die Fragen an die\nbeiden CDU-Politiker Herrn Kohl und Herrn Biedenkopf\nfür einen späteren Zeitpunkt aufheben.\n\nEs wurde einmal erwähnt, daß wir natürlich der Meinung\nsind, daß dieses Programm für Wachstum und Beschäfti-\ngung erste notwendige Schritte enthält, denen - wohl-\ngemerkt -weitere folgen müssen. Ich will das erläutern.\nWir möchten nicht, daß, wenn - woran Sie zwar nicht\nglauben - vielleicht am Jahresende die Konjunktur wieder\netwas anspringt, alles für erledigt erklärt wird, sondern\nwir möchten, daß die grundsätzlich vorhandenen Defekte\nim Sozialsystem, im Rentensystem, im Finanz- und Steuer-\nsystem in der Bundesrepublik Deutschland langfristig\nbehoben werden. I\n\nWir meinen, ein erster Schritt wäre die Konsolidierung der\nHaushalte und die Begrenzung der Abgaben- und Steuer-\nlasten. Ein zweiter Schritt wäre eine Entlastung des Bür-\ngers, daß er mehr Geld für sich und seine Eigenvorsorge\nzur Verfügung hat. Das haben wir in einigen Punkten so\nausgedrückt.\nBesonders wichtig erscheint uns, daß bei diesem Pro-\ngramm und den in Gang gesetzten Reformen nicht ver-\ngessen wird, daß es immer noch keine Angleichung der\nWirtschaftskraft zwischen Ost und West gibt und daß wir\nweiterhin darauf angewiesen sind, daß unsere Wirtschafts-\nkraft in besonderer Weise gestärkt wird.\nUnd wir weisen auch darauf hin, daß hierzulande noch\nwenig Einkommen aus Vermögen abgeschöpft werden\nkann, so daß ein größerer Teil der Bevölkerung regelrecht\nauf Einnahmen aus Arbeit angewiesen ist.\nDeshalb halten wir eine vorzeitige Absenkung der Arbeits-\nförderungsmaßnahmen für die neuen Bundesländer für\nnicht sinnvoll. Wir bitten die Staatsregierung, sich in die-\nsem Sinne einzusetzen, daß die Förderung möglichst so\nlange fortgeführt wird, bis auch wir davon sprechen kön-\nnen, daß ein wirtschaftlicher Aufschwung zustande\ngekommen ist.\nVielen Dank.\n\n(Beifall bei der CDU)\n\n2. Vizepräsidentin Frau Hubrig: Herr Abg. Adler, bitte.\n\n(Beifall bei der PDS)\n\nAdler, SPD: Frau Präsidentin! Ich bitte darum, daß über\ndie Punkte 1 bis 5 einzeln abgestimmt wird.\n\n2. Vizepräsidentin Frau Hubrig: Gibt es jetzt von Seiten\nder Fraktionen noch Redebedarf? - Das ist nicht der Fall.\nDann rufe ich zum Schlußwort auf. - Die SPD-Fraktion\nverzichtet.\n\n(Dr. Kunckel, SPD:\nKann ich auch grundsätzlich etwas sagen?)\n\nDann kommen wir jetzt zur Abstimmung. Zum Antrag\nliegen mir Änderungsanträge vor. Ich rufe auf die Druck-\nsache 2/3494,  Fraktion der CDU. Soll dieser noch begrün-\ndet werden? - Herr Abg. Dr. Hähle, bitte.\n\n2. Vizepräsidentin Frau Hubrig: Zum Antrag kann noch\ngesprochen werden, natürlich. Ich habe den Wunsch nach\nEinzelabstimmung registriert.\n\nDr. Hähle, CDU:. Frau Präsidentin! Meine sehr geehrten\nDamen und Herren! Herr Kollege Jurk hat uns ja einen\nTeil der Begründung bereits vorweggenommen. Ich\nbedanke mich herzlich.\nWir wollten schon, daß unsere Staatsregierung sich auf der\nBund-Länder-Ebene an den Verhandlungen beteiligt und\ndort konstruktive Vorschläge unterbreitet. Wir wollen\nunserer Staatsregierung aber nicht nur sagen, wo sie nicht\n\nDr. Kunckel, SPD: Frau Präsidentin! Meine Damen und\nHerren! Vielleicht noch ein paar grundsätzliche Anmer-\nkungen.\nZunächst erst einmal scheint sich in diesem Hause - und\ndas ist offenbar, Herr Kollege Hähle, auch durch die\nGeschäftsordnung gedeckt; darüber sollte man einmal\nnachdenken - eine Praxis einzuschleichen, die einen Ände-\nrungsantrag zu einem Grundantrag so formuliert, daß er\nim Grunde genommen ein neuer Antrag ist. Was wir hier\nmachen, ist folgendes: Wir stimmen hier über Ihren\nAntrag ab, den man in einigen Positionen aufgrund der\n\n-\n\n2713\n\n\n\nSächsischer Landtag 2. Wahlperiode - 38. Sitzung 19. Juni 1996\n\nAllgemeinheit der Formulierungen auch nicht ablehnen\nkann, und dann hat sich das Konkrete des SPD-Antrages\nin Luft aufgelöst.\n\n(Beifall bei der SPD)\n\nDas ist im Grunde genommen der Stil, der in diesem\nHause herrscht und den Sie auch mit Ihrer Mehrheit in der\nGeschäftsordnung durchgesetzt haben.\n\n.\n(Dr. Hähle, CDU: Sie haben auch zugestimmt!)\n\nDas ist Punkt eins. Punkt zwei: Ich sagte es ja bereits, daß\ndie heutige Diskussion - Herr Kollege Hähle, regen Sie\nsich nicht auf - zeigt, daß auch Sie in einigen Punkten\ndurchaus dem Anliegen, das wir in unseren Antrag for-\nmuliert haben, zumindest partiell zustimmen können. Das\nhaben Sie dann relativ allgemein formuliert. Dazu sagt\nHerr Kollege Adler, daß wir darüber dann im einzelnen\nabstimmen müssen. Dort werden wir dann auch zustim-\nmen.\nAber eines bleibt doch: Wir haben hier einige Punkte her-\nausgegriffen, und man könnte natürlich, meine Damen\nund Herren von der CDU-Fraktion, auch Punkt für\n\nL Punkt - auch das ist möglich - über unseren Antrag ein-\nzeln abstimmen.\nSie sagen zum Beispiel, daß Sie gegen den Abbau des Soli-\ndarzuschlages zu Lasten der Länder sind. Das ist doch im\nGrunde genommen ein Konsens. Warum stimmen Sie\ndann diesem Punkt des SPD-Antrages nicht schlicht und\nergreifend einfach zu?\n\n(Beifall bei SPD und PDS)\n\nAnders sieht es aus - und das ist eben auch sehr konkret -,\nwenn Sie sagen, daß es zur Einschränkung der Lohnfort-\nzahlung im Krankheitsfall mit Ausnahme dessen, was der\nKollege Pietzsch  von der CDA hier vorgetragen hat -,\nwahrscheinlich eine massive Ablehnung gibt. Das wäre\neine Frage der Ehrlichkeit, auch den Leuten gegenüber, zu\nsagen: Jawohl, wir, die CDU-Fraktion, lehnen dies ab;\nwir wollen die Lohnfortzahlung im Krankheitsfall ein-\nschränken.\nOder nehmen wir die Verschiebung des Kindergeldes. Da\nsehe ich, daß wir durchaus Punkte haben, bei denen wir\nähnliche Intentionen verfolgen. Sie wollen auch keine Ver-\n\nL schiebung des Kindergeldes. Warum stimmen Sie dann\ndem SPD-Antrag an dieser Stelle nicht zu?\nSo könnte ich das bis zum Ende durchdeklinieren. Das\nVerfahren, das wir hier haben, paßt mir persönlich nicht.\n\n(Adler, SPD: Richtig! - Beifall bei SPD und PDS)\n\n2. Vizepräsidentin Frau Hubrig: Herr Abg. Porsch, bitte.\n\n.\n\nProf. Dr. Porsch, PDS: Frau Präsidentin! Meine Damen\nund Herren! Ich will es etwas kürzer machen.\nIn der vorliegenden Form kann man diesem Änderungs-\nantrag  tatsächlich nicht zustimmen. Er ist eine wider-\nsprüchliche Mischung von natürlich Positivem, von All-\ngemeinplätzen und von Dingen, die man einfach nicht\nakzeptieren kann, weil sie das wiederholen, was in diesem\nSparpaket drinsteht und was wir heute den ganzen Nach-\nmittag kritisiert haben.\nDer Antrag zeigt natürlich ihr Dilemma: Sie können mit\ndiesem Sparpaket in diesem Sachsen keinen Blumentopf\ngewinnen; jetzt tun Sie so, als wollten Sie es ändern, und in\nWirklichkeit erhalten Sie alles aufrecht.\n\n(Staatsminister Dr. Geisler:\nWir haben doch schon etwas geändert.)\n\nlier  steht doch: ,,über die angekündigten Maßnahmen\nlinaus sind . ..“. Das heißt, das Sparpaket bleibt erhalten,\n$0 wie es eingebracht ist, und dann kommt ein bißchen\ngchmierage  und Kosmetik dazu. Das wird so nicht gehen.\n:ch weiß auch, warum Sie diesen Änderungsantrag stellen:\n%e wollen unseren vom Tisch haben.\n\n(Zuruf von der CDU: Genau!)\n\n2. Vizepräsidentin Frau Hubrig: Herr Abg. Leroff, bitte.\n\nLeroff, CDU: Frau Präsidentin! Ich möchte nur etwas klar-\nstellen, von dem ich glaube, daß der Kollege Kunckel doch\nnicht so firm in der Geschäftsordnung ist.\nHerr Kollege Kunckel, Sie haben die Geschäftsordnung, so\nwie sie heute besteht, mit beschlossen. Sie ist zwischen den\nFraktionen, bevor sie das neue Plenum beschlossen hat,\ndiskutiert und abgestimmt worden.\n\n(Adler, SPD: Wir haben nicht zugestimmt.)\n\nDer von uns gestellte Antrag ist nach der Geschäftsord-\nnung zulässig, und deswegen haben wir ihn gestellt.\nIch möchte nur noch eine Richtigstellung zu einem\nZusammenhang, den Sie nannten, machen, nämlich zum\nAbbau des Solidarzuschlages zu Lasten der Länder. Der\nbei uns im Punkt 2 angeführte Satz geht weit über das\nhinaus. Wir sprechen nämlich nicht nur vom Solidaritäts-\nzuschlag, sondern von den derzeitigen Relationen der Ver-\nteilung der Steuereinnahmen. Davon reden wir, also nicht\nnur vom Solidaritätszuschlag. Und unter Ziffer IV reden\nwir vom Solidaritätszuschlag in der Form, daß wir eine\nVerschiebung des Kindergeldes durchaus akzeptieren\nkönnten, wenn der Solidaritätszuschlag bestehen bliebe.\nSie sollten korrekterweise unseren Antrag dann schon so\ndarstellen, wie er vorliegt, und nicht so tun, als ob das,\nwas Sie vorgelegt haben, konkreter wäre als unser hier\naufgestellter Antrag.\n\n(Beifall bei der CDU - Jurk, SPD:\nDa müßten Sie ihren Antrag\n\nnoch einmal erklären.)\n\n2. Vizepräsidentin Frau Hubrig: Gibt es jetzt zum Ände-\nrungsantrag noch Redebedarf? - Herr Abg. Dürrschmidt.\n\nDürrschmidt, PDS: Frau Präsidentin! Meine Damen und\nHerren Abgeordnete! Ich glaube, wir haben schon sehr\ndeutlich interpretiert, welche Stoßrichtung Ihr Änderungs-\nantrag von der CDU-Fraktion hat. Ich denke, daß Absatz 1\nsehr deutlich zeigt, worum es geht, nämlich darum, dieses\nProgramm mit ganz bestimmten Dingen noch zu verschär-\nfen und hinten hinaus etwas Kosmetik zu betreiben, da\nman denkt, daß man damit etwas Wohlwollen erhalten\nkann.\nIch möchte aber gleichzeitig dazu-  noch unseren Ände-\nrungsantrag einbringen, weil es eigentlich darum geht,\ndaß der Antrag der SPD-Fraktion zur Abstimmung steht.\nUnser Änderungsantrag lautet: Die PDS-Fraktion bean-\ntragt, die von der SPD geforderten punktuellen Forderun-\ngen, mit denen wir uns identifizieren, bei denen wir aber\nder Meinung sind, daß sie an einigen Punkten als Alter-\nnativkonzept zur Bewältigung der Gesellschaftskrise noch\nnicht ausreichend sind, zu erweitern. Wir bitten darum,\ndaß der Antrag der SPD als Punkt 1 gesehen wird und ein\nPunkt 2 eingeführt wird, der eine Erweiterung darstellt\nund eine Bundesratsinitiative der Sächsischen Staatsregie-\nrung mit dem Ziel zur Folge hat, die Einführung einer\n\n2714\n\n\n\nSächsischer Landtag 2. Wahlperiode - 38. Sitzung 19. Juni 1996\n\nbedarfsorientierten sozialen Grundsicherung mit folgen-\nden Schwerpunkten auf den Weg zu bringen:\n1. Aufbau eines öffentlich geförderten Beschäftigungssek-\ntors im sozialen, soziologischen und kulturellen Bereich;\n2. Einführung einer allgemeinen Versicherungspflicht für\njede Erwerbsstunde einschließlich Anhebung der Beitrags-\nbemessungsgrenzen;\n3. Schaffung eines zusätzlich steuerfinanzierten Fonds zur\nGewährung eines soziakulturellen Existenzminimums;\n4. Anhebung aller Sozialleistungen auf dieses Existenz-\nminimum;\n5. Abschaffung der Unterhaltsabhängigkeit;\n6. Neuverteilung und Umbewertung von Arbeit, insbe-\nsondere deutliche Aufwertung von Familientätigkeiten\nund Verkürzung der Arbeitszeiten.\nWir stellen diesen Antrag, weil wir meinen, daß es höchste\nZeit ist, alternative und zukunftsfähige Gesellschaftskon-\nzepte auf den Weg zu bringen und damit eine Trendwen-\nde in der Politik herbeizuführen, statt durch kurzsichtige\nKleinstreparaturen  den Arbeits- und Lebensstandort\nDeutschland noch weiter zu gefährden.\nWir bitten darum, unseren Antrag als Ergänzung des SPD-\nAntrages gemeinsam anzunehmen.\nDanke schön.\n\n(Beifall bei der PDS)\n\n2. Vizepräsidentin Frau Hubrig: Wir kommen jetzt zur\nAbstimmung. - Es gibt keinen Widerspruch dagegen.\nDann lasse ich jetzt abstimmen über die Druck-\nsache 2/3494, Änderungsantrag der CDU-Fraktion,\nPunkt 1. Wer diesem die Zustimmung geben will, den\nbitte ich um das Handzeichen. - Wer ist dagegen? - Wer\nenthält sich der Stimme? - Ohne Stimmenthaltungen und\n\nmit einer ganzen Reihe Stimmen dagegen ist dieser Punkt\nmehrheitlich angenommen.\nIch rufe auf den Punkt 2. Wer möchte diesem seine\nZustimmung geben? - Wer ist dagegen? - Wer enthält sich\nder Stimme? - Bei einigen Stimmenthaltungen ist dieser\nPunkt mehrheitlich angenommen.\nIch rufe auf den Punkt 3. Wer gibt ihm die Zustimmung? -\nWer ist dagegen? - Wer enthält sich der Stimme? - Bei\nwenigen Stimmenthaltungen und auch einigen Stimmen\ndagegen ist dieser mehrheitlich angenommen.\nIch rufe auf den Punkt  4. Wer gibt diesem die Zustim-\nmung? - Wer ist dagegen? - Wer enthält sich der\nStimme? - Eine große Anzahl von Stimmenthaltungen.\nDamit ist diesem Punkt mehrheitlich zugestimmt.\nIch rufe auf den Punkt 5. Wer gibt diesem seine Zustim-\nmung? - Wer ist dagegen? - Wer enthält sich der\nStimme? - Bei einigen Stimmenthaltungen ist auch die-\nsem Punkt mehrheitlich zugestimmt worden.\nIch rufe noch einmal die Drucksache im ganzen auf:\nDrucksache 2/3494,  wer gibt dieser seine Zustimmung? -\nWer ist dagegen? - Wer enthält sich der Stimme? - Ohne\nStimmenthaltungen bei einer ganzen Reihe von Stimmen\ndagegen ist diesem Antrag mehrheitlich zugestimmt, und\nes erübrigen sich weitere Abstimmungen über Anträge.\nMeine Damen und Herren Abgeordnete! Die Tagesord-\nnung der 38. Sitzung des 2. Sächsischen Landtages ist\nabgearbeitet. Das Präsidium hat den Termin für die\n39. Sitzung auf morgen, Donnerstag, den 20. Juni,\n10.00 Uhr, festgelegt.\nDamit ist die Sitzung des Landtages geschlossen. Ich\nwünsche Ihnen einen guten Nachhauseweg.\n\n(Schluß der Sitzung: 17.20 Uhr)\n\nHERAUSGEBER\nSächsischer Landtag, Holländische Straße, 01008 Dresden\n\nHERSTELLUNG\nSächsisches Druck- und Verlagshaus GmbH,\n- SDV - Tharandter Straße 23-27, 01159 Dresden,\nTel. (0351) 42030 l Fax 4203267\nBankverbindung: Deutsche Bank AG Dresden\nKto.-Nr.: 51 12 19 808 BLZ: 870 700 00\n\n2715\n\n\n\tInhaltsverzeichnis\n\t0 Eröffnung\n\t1 Programm für mehr Wachstum und Beschäftigung (Sparpaket) der Bundesregierung\n\n",
    "status": 200
}