{
    "metadata": {
        "Content-Type": "application/pdf",
        "Creation-Date": "1998-10-23T14:32:16Z",
        "Last-Modified": "2001-10-11T08:41:37Z",
        "Last-Save-Date": "2001-10-11T08:41:37Z",
        "X-Parsed-By": [
            "org.apache.tika.parser.DefaultParser",
            "org.apache.tika.parser.pdf.PDFParser"
        ],
        "X-TIKA:content_handler": "ToTextContentHandler",
        "X-TIKA:embedded_depth": "0",
        "X-TIKA:parse_time_millis": "162",
        "access_permission:assemble_document": "true",
        "access_permission:can_modify": "true",
        "access_permission:can_print": "true",
        "access_permission:can_print_degraded": "true",
        "access_permission:extract_content": "true",
        "access_permission:extract_for_accessibility": "true",
        "access_permission:fill_in_form": "true",
        "access_permission:modify_annotations": "true",
        "created": "1998-10-23T14:32:16Z",
        "date": "2001-10-11T08:41:37Z",
        "dc:format": "application/pdf; version=1.4",
        "dc:title": "Plenarprotokoll 1/2 08.11.1990",
        "dcterms:created": "1998-10-23T14:32:16Z",
        "dcterms:modified": "2001-10-11T08:41:37Z",
        "meta:creation-date": "1998-10-23T14:32:16Z",
        "meta:save-date": "2001-10-11T08:41:37Z",
        "modified": "2001-10-11T08:41:37Z",
        "pdf:PDFVersion": "1.4",
        "pdf:charsPerPage": [
            "1496",
            "6441",
            "5736",
            "5598",
            "5537",
            "6127",
            "5690",
            "5041",
            "5439",
            "5625",
            "6806",
            "6197",
            "4652",
            "6557",
            "6487",
            "6641",
            "6678",
            "6043",
            "6649",
            "6532",
            "6326",
            "6458",
            "6591",
            "6382",
            "6282",
            "6154",
            "2033",
            "2656",
            "752"
        ],
        "pdf:docinfo:created": "1998-10-23T14:32:16Z",
        "pdf:docinfo:creator_tool": "Acrobat 3.0 Capture Plug-in",
        "pdf:docinfo:modified": "2001-10-11T08:41:37Z",
        "pdf:docinfo:producer": "Photoshop PDF Plug-in 1.0",
        "pdf:docinfo:title": "Plenarprotokoll 1/2 08.11.1990",
        "pdf:encrypted": "false",
        "pdf:hasMarkedContent": "false",
        "pdf:hasXFA": "false",
        "pdf:hasXMP": "true",
        "pdf:unmappedUnicodeCharsPerPage": [
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0"
        ],
        "producer": "Photoshop PDF Plug-in 1.0",
        "resourceName": "b'1_PlPr_2_1_1_1_.pdf'",
        "title": "Plenarprotokoll 1/2 08.11.1990",
        "xmp:CreatorTool": "Acrobat 3.0 Capture Plug-in",
        "xmpTPg:NPages": "29"
    },
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPlenarprotokoll 1/2 08.11.1990\n\n\nPlenarprotokoll1/2\n\nSächsischer Landtag\n2. Sitzung\n\ndes Freistaates Sachsen\n1. Wahlperiode\n\nBeginn: 9.01 Uhr Dresden, 8. November 1990, Haus der Kirche Schluß: 12.56 Uhr\n\n0 Eröffnung, Anträge und Anfragen 41\n\nPräsident Iltgen 41\nArnold, Bündnis 90/Grüne 41\nDr. Kunckel, SPD 42\nLeroff, CDU 42\nArnold, Bündnis 90/Griine 42\nDr. Kunckel, SPD 43\nLeroff, CDU 43\nProf. Dr. Biedenkopf, Ministerpräsident 43\nDr. Böttger, Bündnis 90/Grüne 43\nDr. Kunckel, SPD 44\nDr. Kröber, F.D.P. 44\nBartl, Linke Liste/PDS 44\nVaatz, CDU 44\nGoliasch, CDU 45\nDr. Münch, CDU 45\nDr. Böttger, Bündnis 90/Grüne 45\nProf. Dr. Biedenkopf, Ministerpräsident 45\nDr. Kunzmann, SPD 46\nOtt, F.D.P. 46\nDr. Kunckel, SPD 46\nDr. Kunckel, SPD 47\nDr. Kröber, F.D.P. 47\nGoliasch, CDU 47\nDr. Dierich,  CDU 47\nFrau Matzke, Bündnis 90/Grüne 47\nLeroff, CDU 47\nDr. Krone, CDU 47\n\nInhalt\nSeite Dr. Förster, SPD 48\n\nArnold, Bündnis 90/Grüne 48\nProf. Dr. Biedenkopf, Ministerpräsident 49\nDürrschmidt. Linke Liste/PDS 49\nBartl, Linke Liste/PDS 49\n\nVorstellen der Staatsregierung des Freistaates\nSachsen 49\n\nProf. Dr. Biedenkopf, Ministerpräsident 49\n\nVereidigung der Staatsregierung des Freistaates\nSachsen 52\n\nRegierungserklärung 52\n\nProf. Dr. Biedenkopf, Ministerpräsident 52\nFrau Schneider, Linke Liste/PDS 65\n\nAnlagen\n\nDrucksache 1/14: Dringlicher Antrag der Frak-\ntion Bündnis 9O/Grüne  zur Bildung eines\nUntersuchungsausschusses MfS\n\nDrucksache 1/20: Antrag der Fraktion Bündnis\n90/Grüne zur Bestätigung der Landesregierung\n\nDrucksache 1/21: Antrag der Fraktion Linke\nListe/PDS zur Bestätigung der Landesregierung\n\n67\n\n67\n\n68\n\n\n\nSächsischer Landtag 1. Wahlperiode - 2. Sitzung 8. November 1990\n\nPräsident Iltgen: Nachdem die Türen geschlossen sind -\nund ich hoffe auch, daB  die Abgeordneten jetzt nicht mehr\nrausgehen, sondern Platz nehmen - möchte ich Sie ganz\nherzlich begrüßen. Meine Damen und Herren, ich eröffne\ndie 2. Sitzung des Sächsischen Landtages. Ich wünsche uns\nallen einen guten Verlauf der 2. Beratung.\nIch stelle fest, daß die Mehrheit der Mitglieder des Landta-\nges anwesend ist. Somit ist der Landtag beschlußfähig.\nVon den Abgeordneten liegt eine Krankmeldung vor. Es\nhandelt sich um den Abgeordneten Thomas Jurk. Andere\nMitteilungen über Krankheit oder Urlaub liegen nicht vor.\n\nMeine Damen und Herren, in der gestrigen Beratung des\nPräsidiums sind die Fraktionen übereingekommen, daß\nder dringliche Antrag der Fraktion Bündnis 90/Grüne  mit\nder Drucksache 1/14,  die Ihnen vorliegt, dem Verfassungs-\nund Rechtsausschuß zu übergeben ist. Der Ausschuß soll\nden Antrag in den ihm bereits in der 1. Sitzung erteilten\nPrüfungsauftrag einbeziehen. Bekanntlich hatte der Land-\ntag den Verfassungs- und Rechtsausschuß gebeten, den\nAuftrag und die Befugnisse des Sonderausschusses abzu-\nklären und dem Landtag dazu eine Beschlußempfehlung\nvorzulegen.\nStimmen Sie diesem Überweisungsvorschlag zu? -Ich sehe\nkeinen Widerspruch. Dann ist das so beschlossen.\nDie Tagesordnung der heutigen Sitzung ist Ihnen zu-\ngesandt worden. Das Präsidium hat einvernehmlich\nbeschlossen, Ihnen die Absetzung des Tagesordnungs-\npunktes 4 zu empfehlen. Hier ging es um die Vorstellung\nund Benennung der Ausschüsse. Stimmen Sie zu, daß der\nPunkt abgesetzt wird? - Dies ist der Fall.\nIch gehe weiter in meiner einleitenden Überlegung. Zur\nTagesordnung liegt mit der Drucksache 1/20 ein Antrag\nder Fraktion Bündnis 90/Grüne  vor, der in der Ziffer 1\nzum einen die Aufnahme eines neuen Tagesordnungs-\npunktes 2 - der Titel lautet: Aussprache und Beschluß-\nfassung des Landtages über die Bestätigung der\nLandesregierung - begehrt und zum anderen unter Ziffer\n2 im Rahmen des neuen Punktes die Herbeiführung eines\nLandtagsbeschlusses des Inhaltes fordert: ,,Die Staatsregie-\nrung bedarf zur Amtsübernahme der Bestätigung durch\nden Sächsischen Landtag.” Im übrigen nehme ich auf den\nIhnen schriftlich vorliegenden Antrag Bezug.\nWem darf ich zur Begründung des Antrages das Wort er-\nteilen? - Ich bitte Sie, Ihren Namen und auch die Fraktion\nzu benennen; das ist ganz wichtig fürs Protokoll.\n\nArnold, Bündnis 90/Grüne:  Ich möchte Sie als erstes bit-\nten, in diesem Antrag noch einige Änderungen hand-\nschriftlich vorzunehmen. Wir bitten sie um Verständnis.\nEs geht um Punkt 1, in dem es heißen muß: ,,Aussprache\nund Beschlußfassung des Landtages über die Bestätigung\nder vorläufigen Landesregierung”.\nUnter Punkt 2 im Hauptantrag muß es heißen: ,,Die vor-\nläufige Landesregierung bedarf zur Amtsübernahme der\nBestätigung durch den Sächsischen Landtag“.\nFolgendes zur Begründung: Zum ersten zur Wortwahl\n,,vorläufige Landesregierung”: Die uns heute vorliegende\nTagesordnung sieht eine Vorstellung und Vereidigung ei-\nner endgiiltigen  Staatsregierung des Freistaates Sachsen\nvor. Sehr geehrte Damen und Herren, die Fraktion Bünd-\nnis BO/Grüne  sieht sich aus diesem Grunde aufgefordert,\nSie als Abgeordnete und politische Verantwortungsträger\n\ndarauf hinzuweisen, daß es sich hier um eine Fortsetzung\nverfassungswidriger Handlungen handelt.\n\n(Gelächter bei der CDU)\n\nIch komme in meinen Ausführungen dazu, Ihnen das auch\nnäher zu begründen. Ich bitte um Geduld.\nBekanntermaßen sah sich die Fraktion Bündnis 90/Grüne\nbereits nach dq konstituierenden Sitzung gezwungen,\neinen Antrag auf einstweilige Anordnung zur Außerkraft-\nsetzung des sogenannten Vorschaltgesetzes beim Bundes-\nverfassungsgerichtshof in Karlsruhe zu beantragen. Da die\nRechtsstreitigkeit bis zur heutigen Stunde noch als unge-\nklärt gilt und die Fraktion Bündnis 90/Grüne die sofortige\nBildung einer vorläufigen Regierung für die Einleitung\ndringend erforderlicher Sofortmaßnahmen für das Land\nSachsen unterstützt, gilt ein verantwortungs- und ver-\nständnisvoller Umgang der Streitparteien im laufenden\nVerfassungsstreit als dem Zwecke dienlich.\nMit der Formulierung ,,vorläufige Landesregierung” be-\nzieht sich die Fraktion Bündnis 90/Grüne erneut auf den\nim Einigungsvertrag und im geltenden Ländereinfüh-\nrungsgesetz festgelegten verfassungsrechtlichen Auftrag,\nin dem es heißt:\n\n,,Der erstgewählte Landtag, dem zugleich die Aufgabe\neiner verfassungsgebenden Landesverfassung obliegt,\ntritt spätestens am 14. Tag nach der Wahl zusammen.\nSpätestens am 20. Tag nach seinem Zusammentritt hat\ner”, der Landtag, ,,eine vorläufige Landesregierung zu\nbilden.”\n\nIm Absatz 3 heißt es dann:\n,,Erst nach Inkrafttreten der Landesverfassung wird\ndie Landesregierung nach den Bestimmungen dieser\nVerfassung gebildet.“\n\nZur Aussprache und Bestätigung im Antrag: In der bereits\nzitierten Regelung des bindenden Einigungsvertrages wird\ndem Landtag der Auftrag zuteil, die vorläufige Regierung\nzu bilden. Also nicht der Ministerpräsident allein, wie es\ndas Vorschaltgesetz im § 5 Abs. 3 bisher vorsieht - ,,Der\nMinisterpräsident beruft und entläßt die weiteren Mitglie-\nder der Regierung” -, sondern es wurde der Auftrag erteilt\nan den Landtag. Deswegen ergibt sich die dringende Not-\nwendigkeit, daß auch der Landtag darüber befinden muß,\nob er diese Regierung akzeptiert oder nicht. Dies kann aber\nnur passieren, wenn hier auch eine Vorstellung der einzel-\nnen Mitglieder vonstatten geht. Deswegen die Aussprache.\nWir möchten die Minister natürlich gern kennenlernen, die\nder Ministerpräsident hier einstweilen berufen hat. Wir\nmöchten gern wissen, wer diese Personen sind, und möch-\nten ihnen natürlich Fragen stellen, bevor wir entscheiden,\nob wir ihnen das Vertrauen geben für die künftige Zeit\noder ob wir ihnen das Vertrauen nicht geben können. Des-\nhalb muß eine Aussprache und endgültig dann darüber\neine Beschlußfassung des Landtages stattfinden.\nEin Wort noch an den Ministerpräsidenten, Herrn Profes-\nsor Biedenkopf. Ich kann verstehen, daß Sie sich bisher\ngewünscht haben - natürlich, nach einer Erfahrung auch\nin der ehemaligen Bundesrepublik -, allein endgültig ent-\nscheiden zu können, wer in der Regierung ist und wann\ner wieder zu entlassen ist. Feststeht aber mit den jetzt gel-\ntenden Bedingungen und Rechtsgrundlagen, daß dies dem\nLandtag obliegt. Und das heißt, daß sich hieran natürlich\nauch gehalten werden muß, was erst einmal im Einigungs-\nvertrag steht - und da muß ich auch die CDU ansprechen\n-, was Sie als CDU natürlich mit beschlossen haben.\n\n41\n\n\n\nSächsischer Landtag 1. Wahlperiode - 2. Sitzung 8. November 1990\n\nDes weiteren haben Sie als CDU natürlich auch das Län-\ndereinführungsgesetz beschlossen, wonach klar formuliert\nist, welchen Auftrag wir hier in diesem Parlament haben.\nAber noch ein Wort an Sie als Abgeordnete der CDU. Ich\nglaube zu verstehen, daß Sie heute in der Klemme sitzen,\nwenn Sie hier entscheiden sollen, ob Sie dem Antrag\nzustimmen können oder nicht. Sie haben in der letzten\nSitzung des Landtages hier eine Geschäftsordnung be-\nschlossen, in der es nach § 50 Abs. 2 heißt: Die Wahl und\nBestätigung der Landesregierung. Dann wurde ein Artikel\nzitiert, wobei nicht bekannt ist, wo dieser Artikel vor-\nkommt und auf welches geltende Recht er sich eigentlich\nberuft.\nDem entgegen heißt es im Vorschaltgesetz: Allein der\nMinisterpräsident beruft und entläßt die Regierung. Dies\nist ein Widerspruch in sich selbst und natürlich auch ein\nWiderspruch zum Ländereinführungsgesetz, das ich be-\nreits zitiert habe.\nIch muß Sie aber darauf hinweisen, daß Sie heute noch-\nmals die Chance haben, hier zu entscheiden, ob Sie weiter-\nhin den alten Weg der Verfassungswidrigkeit fortsetzen\nwollen\n\n(Goliasch,  CDU: Das ist eine Unverschämtheit!)\n\noder ob Sie uns heute partiell eine Zustimmung geben und\nuns weiter so verfahren lassen, damit wir in der Lage sind,\neine vorläufige Regierung zu bilden.\nIch bitte alle Abgeordneten um die Zustimmung zu die-\nsem Antrag.\n\nPräsident Iltgen: Gibt es weitere Wortmeldungen zu die-\nsem Antrag? - Bitte, Herr Abgeordneter Kunckel.\n\nDr. Kunckel, SPD: Herr Präsident! Meine Damen und\nHerren! Der Antrag der Fraktion Bündnis 9O/Grüne  ist in\nsich logisch. Wir haben aber folgende Gesetzeslage zu be-\nachten. Wir haben in der letzten Woche ein Vorschaltge-\nsetz verabschiedet, in dessen § 5 Abs. 3 es heißt: Der\nMinisterpräsident beruft und entläßt die weiteren Mitglie-\nder der Regierung. Dieses Gesetz ist hier mehrheitlich an-\ngenommen worden, und wir haben danach zu verfahren.\n\n(Beifall)\n\nZweitens haben wir in der letzten Woche eine vorläufige\nGeschäftsordnung angenommen. Auch nach dieser Ge-\nschäftsordnung hat der Landtag zu verfahren. In dieser\nGeschäftsordnung - ob sie nun glücklich ist oder nicht, sei\ndahingestellt - gibt es ein Kapitel VII zur Regierungs-\nbildung und weiteres. Dort heißt es im 3 54 Abs. 2 - er ist\nvon meinem Kollegen bereits zitiert worden: Die Wahl und\ndie Bestätigung der Landesregierung bleiben, bis sie zu-\nstande gekommen sind, Gegenstand der Tagesordnung für\nalle Sitzungen.\nMan kann über die sprachliche Formulierung unterschied-\nlicher Meinung sein, aber die Geschäftsordnung geht da-\nvon aus, daß die Landesregierung einer Bestätigung durch\ndiesen Landtag bedarf.\n\n(Beifall bei SPD, Linke Liste/PDS und Bündnis 90/Grüne)\n\nIm übrigen möchte ich hinzufügen, daß es auch politisch\ngute Grunde gibt, diese Bestätigung durchzuführen. Es ist\neigentlich auch nicht einzusehen, daß der Punkt ,,Bestäti-\ngung der Landesregierung“ heute nicht auf der Tagesord-\nnung steht. Die Mehrheitsfraktion dieses Hauses verfügt\nüber mehr als 54% der Stimmen. Es kann also nur zu einer\n\nBestätigung, und zwar einer endgültigen Landesregierung\ngemäß Gesetzeslage, kommen, es sei denn, Sie sind sich in\nIhrer Fraktion darüber nicht sicher, meine Damen und\nHerren.\n\n(Beifall)\n\nPräsident Iltgen: Werden weitere Wortmeldungen ge-\nwünscht?\n\nLeroff, CDU: Herr Präsident! Meine Damen und Herren!\nIch möchte für die CDU-Fraktion auf vier Punkte hinwei-\nsen. Das Vorschaltgesetz ist höheres Recht, und höheres\nRecht bricht niederes Recht. Das Vorschaltgesetz ist nach\nder Geschäftsordnung verabschiedet worden. Auch dies\nsei ganz klar zum Ausdruck gebracht.\n\n(Beifall)\n\nDann zu Ihnen, Herr Arnold, und zu dem, was Sie zum\nLändereinführungsgesetz gesagt haben. Das Länderein-\nführungsgesetz zieht dann, wenn der Landtag sich zu kei-\nnen Maßnahmen entschließt. Der Landtag hat sich durch\ndas Vorschaltgesetz eine Regelung gegeben, und damit ist\ndas Ländereinführungsgesetz in diesem Falle nicht zie-\nhend.\nZur Bestätigung durch den Landtag. Es ist allgemeiner\nparlamentarischer Brauch, daß der Ministerpräsident seine\nMinister vorstellt, seine Regierungserklärung abgibt und\ndaß das Parlament dies in einer zweiten Runde diskutieren\nkann. Das ist ja auch tagesordnungsmäßig am 15.11. vor-\ngesehen, wenn ich die Tagesordnung, die das Präsidium\nauf die Tische gelegt hat, richtig lese.\n\n(Beifall)\n\nPräsident Iltgen: Gibt es weitere Wortmeldungen?\n\nArnold, Bündnis 90/Grüne:  Herr Leroff, sind Sie bereit,\neine Anfrage zu beantworten, ein Zwischenfrage zuzulas-\nsen?\n\nLeroff, CDU: Ja.\n\nArnold, Bündnis 90/Grüne:  Für mich ist jetzt die Frage:\nErkennen Sie an, daß der Einigungsvertrag mit dem gel-\ntenden Ländereinführungsgesetz ein verfassungsrechtli-\nches Gesetz ist und dieses verfassungsrechtliche Gesetz\nzur Außerkraftsetzung zumindest erst einmal einer verfas-\nsungsrechtlichen Kompetenz auf Länderebene bedarf?\nStimmen Sie dem zu oder nicht?\n\nLeroff, CDU: Die Frage, die Sie jetzt gestellt haben, ist in\nsich schon widersprüchlich, weil das Ländereinführungs-\ngesetz Entsprechendes regelt. Das Ländereinführungsge-\nsetz regelt zum Beispiel, daß, wenn der Landtag keine\nAktivitaten  unternimmt, eine Regierung zu installieren,\ndann dieses Ländereinführungsgesetz zu greifen hat.\nDa wir uns in der letzten Sitzung das sogenannte Vor-\nschaltgesetz gegeben haben und entsprechend der Mini-\nsterpräsident von uns mit großer Mehrheit gewählt\nworden ist, hat der Ministerpräsident jetzt das Recht, ent-\nsprechend seine Minister, sein Kabinett vorzustellen, und\ndarüber wie auch über die Regierungserklärung haben wir\nin der nächsten Sitzung zu debattieren, aber nicht darüber,\nob wir uns entsprechend den Gesetzen, die wir hier selbst\nverabschiedet haben, die Frage stellen müssen, ob wir das\nverfassungsrechtlich richtig getan haben. Wir sind auto-\nnom, uns Gesetze zu geben.\n\n42\n\n\n\nSächsischer Landtag 1. Wahlperiode - 2. Sitzung 8. November 1990\n\nPräsident Iltgen: Herr Dr. Kunckel, bitte.\n\nDr. Kunckel, SPD: Herr Abgeordneter, ich gehe davon\naus, daß sich in Ihren Überlegungen Berufung und Bestä-\ntigung des Kabinetts gegenseitig ausschließen. Es steht für\nuns als SPD-Fraktion außer Frage, daß der Ministerpräsi-\ndent sein Kabinett beruft. Das kann die Opposition nicht.\nDas ist selbstverständlich. Es steht für uns auch außer Fra-\nge, daß man nicht einzeln über die Minister abstimmt und\ndann aus dem Kabinett des Ministerpräsidenten, mit dem\ner ja zusammenarbeiten muß, einzelne Minister heraus-\nkürzt. Aber das schließt doch die Bestätigung durch den\nLandtag nicht aus. Wir haben beispielsweise gute Bezie-\nhungen mit Baden-Württemberg.. Dort ist das so geregelt.\nWir haben ein Vorschaltgesetz und eine Geschäftsord-\nnung.\n\nPräsident Iltgen: Herr Dr. Kunckel, bitte stellen Sie Ihre\nFrage!\n\nDr. Kunckel, SPD: Die Frage ist: Schließen sich Berufung\nund Bestätigung gegenseitig aus?\n\nLeroff, CDU: Der Landtag hat die Minister, die der Mini-\nsterpräsident beruft, nicht zu bestätigen. Das ist die Auf-\nfassung, die wir als Fraktion haben. Wir können sicherlich\npolitisch die Aussagen des Ministerpräsidenten hier disku-\ntieren, aber wir haben entsprechend dem Vorschaltgesetz\ndem Ministerpräsidenten die Aufgabe zu übertragen, ein\nKabinett zu bilden. Dem kommt er heute nach. Wir haben\nam 15.11. auch die Regierungserklärung, die heute abgege-\nben wird, zu diskutieren.\nWir halten es schlechterdings für unmöglich, daß der\nLandtag die Personen bestätigen muß, weil im Prinzip,\nwenn wir einen der Minister nicht bestätigen würden, wir\ndann den Ministerpräsidenten abwählen müßten.\n\nPräsident Iltgen: Dankeschön. Der Herr Ministerpräsident\nhat um das Wort gebeten.\n\nProf. Dr. Biedenkopf, Ministerpräsident: Herr Präsident!\nMeine sehr verehrten Damen und Herren! Herr Kollege\nKunckel, wir haben diese Frage natürlich sehr gründlich\ngeprüft, denn Sie können sich vorstellen, daß es zu meinen\nvornehmsten Verpflichtungen gehört, Männer und Frauen,\ndie ich bitte, in diesem Kabinett mitzuarbeiten, in einer\nWeise zu berufen, die rechtlich Bestand hat. Und bei der\nGelegenheit haben wir vor allem deshalb diese Frage prü-\nfen müssen, weil ja in der Berufungsurkunde die Zustim-\nmungsbedürftigkeit durch den Landtag mit vermerkt\nwerden mußte. Wir haben uns also damit befaßt.\nDie Rechtslage ist so, daß das Ländereinführungsgesetz,\ndas Teil des Einigungsvertrages geworden ist, damit es\nfortgilt - das ist ja der Grund, warum es aufgenommen\nwurde -, eine Regelung für den Fall vorsieht, daß die\nLandtage sich nicht selbst eine Regelung geben.\nWir haben uns entschlossen - und ich finde dies auch sehr\ngut -, uns in der konstituierenden Sitzung selbst eine Rege-\nlung für diese Frage zu geben.\nNun möchte ich daran erinnern, daß wir das ja unter einer\nganz bestimmten Bedingung getan haben. Wir haben ge-\nsagt: Wir wollen in diesem Vorschaltgesetz, wie wir es in\nden Klammern nennen, keine präjudizierenden Regelun-\ngen für die zukünftige Verfassung haben.\n\nDie Frage, ob der Landtag der Regierung zustimmt oder\nnicht, und zwar mit Rechtswirkung nicht nur im Sinne\neiner Akklamation, sondern mit der Folge, daß ohne die\nZustimmung auch die Berufung nicht wirksam wäre, diese\nFrage ist eine Frage, die in der Verfassung geregelt werden\nmuß, wie das ja auch in der Verfassung des Landes Baden-\nWürttemberg geschieht.\nEs ist nun unter dem Eindruck der Hektik der ganzen\nVorbereitung etwas schiefgelaufen, wenn Sie so wollen.\nMan hat den Geschäftsordnungsentwurf nicht im Sinne\ndes Vorschaltgesetzes bereinigt, sondern man hat im\nGeschäftsordnungsentwurf diese alte Vorschrift stehen las-\nsen, die ja auf den Gohrischer Entwurf zielt, wo eine solche\nRegelung auch vorgesehen ist.\nRechtlich steht es außer Zweifel, daß die alleinige Grund-\nlage für die Berufung das Vorschaltgesetz sein kann.\nDurch die Geschäftsordnung können Sie nicht die Bedin-\ngungen regeln, unter denen jemand ein Regierungsamt\nübernimmt. Deshalb kann die Geschäftsordnung keine\nRechtsgrundlage sein für die Frage Zustimmung ja oder\nnein, sondern es kann nur das Vorschaltgesetz sein.\nIch möchte doch bitten, daß wir nach dem Vorschaltgesetz,\ndas heißt nach der uns selbst gegebenen Rechtsgrundlage\nverfahren, und daß wir die Frage, ob bei zukünftigen\nRegierungsbestellungen der Landtag zustimmen soll oder\nnicht, der Beratung übertragen, wo wir auch alle anderen\nFragen dieser Art behandeln, nämlich im Rahmen der Ver-\nfassungsberatungen. Deshalb möchte ich auch bitten, daß\nwir dem Antrag nicht folgen, sondern nach der uns selbst\ngeschaffenen Rechtsgrundlage verfahren.\n\n(Beifall von der CDU-Fraktion)\n\nPräsident Iltgen: Weitere Wortmeldungen liegen nicht\nvor. Wir kommen damit zur Abstimmung über den An-\ntrag zur Drucksache Nummer 1/20.\n\n(Zuruf: Ich möchte eine Zwischenfrage an Herrn Bieden-\nkopfstellen.)\n\nPräsident Iltgen: Ich hatte übersehen, daß Sie sich zu Wort\ngemeldet hatten. Dann bitte ich, das Mikrofon zuzuschal-\nten.\n\nDr. Böttger, Bündnis BO/Grüne:  Herr Professor Bieden-\nkopf, sind Sie der Meinung, daß das Ländereinführungs-\ngesetz, in dem kein Vorbehalt steht, noch weiter geltendes\nRecht ist, auch für Sachsen, solange es nicht durch Sachsen\naußer Kraft gesetzt wurde?\n\nProf. Dr. Biedenkopf, Ministerpräsident: Wir haben es ja\nentsprechend geändert, Herr Kollege Böttger. Das habe ich\nja gerade vorgetragen. Das Land Sachsen kann mit seiner\nGesetzgebung über das Ländereinführungsgesetz entschei-\nden. Das tun wir endgültig auch mit der Verfassung.\nNatürlich habe ich das gesagt.\n\nPräsident Iltgen: Eine weitere Anfrage zur Geschäftsord-\nnung?\n\nDr. Kunckel, SPD: Herr Präsident, die Fraktion der SPD\nbittet um eine Aus-Zeit.\n\n43\n\n\n\nSächsischer Landtag 1. Wahlperiode - 2. Sitzung 8. November 1990\n\nPräsident Iltgen: Ich möchte diesen Antrag zur Abstim-\nmung bringen.\n\n(Zurufe aus dem Saal: Nein!)\n\n(Unruhe im Saal)\n\nSteht hinter dem Antrag von Herr Dr. Kunckel die Frak-\ntion?\n\n(Mehrfache Ja-Rufe)\n\nDr. Kunckel, SPD: Die komplette SPD-Fraktion.\n\nPräsident Iltgen: Dann ist diese Aus-Zeit gewährt. Die\nAus-Zeit dauert 10 Minuten.\n\n(Unterbrechung der Sitzung)\n\nPräsident Iltgen: Ich bin mir nicht ganz sicher, ob in dem\nRaum, wo die SPD-Fraktion tagt, ein Lautsprecher drin ist.\nIch bitte den Ordnungsdienst, dort einmal nachzufragen,\ndie 10 Minuten sind um, und ich bitte dann die SPD-Frak-\ntion, hier Platz zu nehmen und dann die Türen zu schlie-\nßen.\nWir sind noch bei dem Antrag von Bündnis 90/Grüne,\nDrucksache 1/20. Es wurde um eine Aus-Zeit gebeten.\nGibt es jetzt noch Wortmeldungen? - Herr Dr. Kunckel!\n\nDr. Kunckel, SPD: Herr Präsident! Meine Damen und\nHerren! Die Fraktion der SPD möchte, daß so schnell wie\nmöglich eine Landesregierung zusammenkommt, aber -\ndie Fraktion der SPD ist nicht gewillt, an einer Sitzung\nteilzunehmen, die gegen die gültige Geschäftsordnung\nverläuft.\n\n(Beifall bei der SPD)\n\nEs gibt zwei Möglichkeiten, aus diesem Dilemma heraus-\nzukommen: Erstens: Wir verfahren nach dieser Geschäfts-\nordnung, was ich für die beste Lösung hielte.\nZweitens: Es wird diese Geschäftsordnung jetzt hier auf\ndieser Sitzung geändert. Das Verfahren dazu ist in der Ge-\nschäftsordnung festgeschrieben. Dankeschön.\n\n(Beifall bei der SPD)\n\nDr. Kröber, F.D.P.: Herr Präsident! Meine sehr verehrten\nDamen und Herren! In dem Antrag, der hier gestellt wor-\nden ist, in der Begründung durch den Abgeordneten, wur-\nde in der ersten Phase darauf eingegangen, daß gegen das\nhier von uns in diesem Hause verabschiedete Gesetz zur\nHerstellung der Funktionsfähigkeit von Landtag und Re-\ngierung eine Verfassungsbeschwerde eingelegt worden ist.\nVom Ausgangspunkt her ist dazu zu bemerken, daß ein\nsolcher Schritt, zu dem die Fraktion ja befugt ist, das hier\nim Haus geschaffene geltende Recht für das Land Sachsen\nnicht ändern kann.\n\n(Beifall)\n\nDas bedeutet, daß erst, wenn eine Entscheidung ergangen\nwäre, wir von einer anderen Rechtslage ausgehen können.\nSolange dies nicht der Fall ist, müssen wir uns an das hal-\nten, was wir selbst beschlossen haben. Das ist der erste\nAusgangspunkt.\nDer zweite: Es ist richtig, daß es in unserer Geschäftsord-\nnung eine Aussage gibt mit dem Begriff der Bestätigung\nder Landesregierung. Bestätigung.\n\n(Zuruf: Wahl und Bestätigung)\n\nDer Bestätigung der Landesregierung. Diese Aussage ist\naber nur in der Wertigkeit zu dem hier verabschiedeten\nGesetz in der Auslegung zu bewerten.\nEs ist notwendig - und darüber gibt es hier im Hause kei-\nne divergierenden Meinungen -, daß dies in einer entspre-\nchenden Überarbeitung zu geschehen hat, nämlich die\ninhaltliche Qualifikation dieser begrifflichen Formulie-\nrung. Das ändert aber nichts daran, daß die im Gesetz ver-\nabschiedete Art und Weise heute hier in diesem Hause in\nder festgelegten Form vorgenommen werden kann. Und\ndeshalb ist die F.D.P.-Fraktion der Auffassung, daß der ge-\nstellte Antrag der Fraktion der “Grünen” zurückzuweisen\nist.\n\n(Beifall)\n\nPräsident Iltgen: Es liegt eine weitere Wortmeldung vor.\n\nBartl, Linke Liste/PDS: Herr Präsident, meine Damen und\nHerren! Die Fraktion vertritt folgende Auffassung: Zu-\nnächst einmal ist es so, daß die Gesetzgebung, die sich das\nLand Sachsen gibt, der übergeordneten Gesetzgebung des\nBundesgebietes zu entsprechen hat. Der Einigungsvertrag\nschreibt fest, daß das Ländereinführungsgesetz Bestandteil\ndes Einigungsvertrages und damit des bundesdeutschen\nRechtes ist. So insbesondere auch die Intention, daß Län-\nderregierungen durch die Landtage zu bestätigen sind.\nDas ist damit auch übergeordnetes Recht, und das Vor-\nschaltgesetz darf dem nicht widersprechen.\nInsofern müssen wir uns der Rechtsauffassung der Frak-\ntion Bündnis 90/Grüne anschließen. Des weiteren ist fest-\nzustellen, daß das Vorschaltgesetz und die vorläufige\nGeschäftsordnung durch die Entscheidung der Mehrheit\ndes Landtages zu gleichrangigen Gesetzen erklärt wurden,\nentgegen der Rechtsauffassung der PDS, daß das Vor-\nschaltgesetz den Charakter eines Verfassungsgesetzes, ei-\nnes qualifizierteren Gesetzes haben muß.\nDemzufolge kann man jetzt nicht mit Verweisungen auf\ndas Vorschaltgesetz als Verfassungsgesetz Bestimmungen\nder Geschäftsordnung außer Kraft setzen. Es sind gleich-\nrangige Gesetze, und wir müssen demzufolge auch nach\nder Geschäftsordnung verfahren. Man kann nicht nach\nBelieben und nach Mehrheit des Parlaments entscheiden,\nwelche Rechte gelten und welche nicht. Das würde die\nGesamtarbeitsfähigkeit in Frage stellen. Demzufolge ver-\nweise ich mit unserem Antrag der Linken Liste/PDS\ndarauf, daß nach § 54 Absatz 2 der Geschäftsordnung ver-\nfahren und festgestellt wird, daß die Bestätigung des\nLandtages für uns in vollem Umfang gilt.\n\n(Vereinzelt Beifall)\n\nPräsident Iltgen: Es liegen keine weiteren Wortmeldungen\nvor. - Ja, Herr Vaatz!\n\nVaatz, CDU: Meine Damen und Herren! Ich möchte kurz\nzu dem Antrag der Linken Liste/PDS sowie Bündnis\n90/Grüne Stellung nehmen. Wir haben das Grundgesetz\nder Bundesrepublik Deutschland als geltendes Recht zu\nrespektieren. Im Grundgesetz sind es die Artikel 28, die\nHomogenitätsklausel, die Artikel 70, 71, 72, 73, 74 mit den\nKatalogen der ausschließlichen und konkurrierenden Ge-\nsetzgebungskompetenz des Grundgesetzes.\nNach Maßgabe des Grundgesetzes entsteht somit ein ein-\ndeutiger Regelungsspielraum des Landes, der auch nicht\ndurch den Einigungsvertrag berührt oder revidiert wird.\nVon diesem Regelungsspielraum des Landes haben wir in\n\n-\n\n44\n\n\n\nSächsischer Landtag 1. Wahlperiode - 2. Sitzung 8. November 1990\n\nder konstituierenden Sitzung des Landtages Gebrauch ge- zes, und alle Arbeiten, die bisher gelaufen sind, wären\nmacht. dann praktisch umsonst.\n\n(Beifall bei der CDU)\n\nWir haben ein Vorschaltgesetz beschlossen, und es ist nicht\nso, Herr Kollege Bart1 von der PDS, daß das Vorschaltge-\nsetz in der Geschäftsordnung inkorporiert wäre, sondern\numgekehrt. Die Geschäftsordnung ist im Vorschaltgesetz\ninkorporiert. Somit ist die Geschäftsordnung nachfolgen-\ndes Recht, und für diese Fälle von Konkurrenzsituation\nnachgeordneten Rechts gegenüber vorgeordneten Rechts\ngibt es eine lange staatsrechtliche Praxis, die auch das\nGrundgesetz aufrecht erhält, ausgedrückt in Artikel 31:\nBundesrecht prägt Landesrecht, und das ist fortsetzbar bis\nin alle Verschachtelungen des Rechts und gilt auch für un-\nseren Landtag.\nSomit tritt eine Rechtsbindung ein. Wir müssen verfahren\nnach dem Vorschaltgesetz, was wir uns selbst gegeben ha-\nben, und ich möchte Sie noch auf eine zweite Sache hin-\nweisen. Ich glaube, daß das Volk des Landes Sachsen\ngenug von Vorläufigkeiten hat.\n\nAlso ich würde empfehlen oder darum bitten, daß der An-\ntrag zurückgezogen wird. Ansonsten muß darüber befun-\nden und abgestimmt werden, und da würde ich dagegen\nsprechen, trotz der Sympathie dafür, weil ich auch die\nMeinung vertrete, daß die Landesregierung vom Parla-\nment getragen werden muß.\n\n(Vereinzelt Beifall, vor allem bei der CDU)\n\nDr. Böttger, Bündnis 901Grüne:  Herr Präsident! Meine\nDamen und Herren! Das Vorschaltgesetz ist von uns beim\nBundesverfassungsgericht in Karlsruhe angefochten wor-\nden. Es hat diese Klage angenommen. Eine Entscheidung\ndarüber steht noch aus.\n\n(Beifall bei der CDU)\n\nBitte seien Sie sich darüber klar, welche substantiellen Ein-\nträge Ihr Antrag in die Regierungsarbeit wirklich einbringt\nund welche er verhindert, meine Damen und Herren. Wir\nwollen zu Stuhle kommen, und zwar sofort, und wir wol-\nlen nicht weitere Nebenkriegsschauplätze eröffnen über\nBegriffe wie Vorläufigkeit, über Begriffe wie mangelnde\nGrundgesetzkompromität und ähnliches. Das Volk erwar-\ntet von uns dringend, schnellstens Reaktionen auf eine La-\nge, die viele Menschen verunsichert, und ich bitte sie,\ndiesem Bedürfnis nicht länger in den Weg zu treten.\n\nGeltendes Recht ist nach unserer Auffassung das Länder-\neinführungsgesetz, weil es als ein Verfassungsgesetz von\nder Volkskammer als solches beschlossen wurde, durch\nden Einigungsvertrag übernommen und von dem Landtag\nSachsen nicht ausdrücklich außer Kraft gesetzt oder geän-\ndert wurde. Demzufolge gilt noch der erstgewählte Land-\ntag, dem zugleich die Aufgabe einer verfassungsgebenden\nLandesversammlung obliegt.\nIch zitiere weiter: ,,. . . tritt spätestens am 14. Tag nach der\nWahl zusammen”, das ist erfüllt ,, . spätestens am 20. Tag\nnach seinem Zusammentritt hat er eine vorläufige Landes-\nregierung zu bilden“.\n\n(Beifall bei der CDU)\n\nPräsident Iltgen: Gibt es noch weitere Wortmeldungen? -\nHerr Goliasch, Herr Dr. Miinch, Herr Dr. Böttger.\n\nDer Landtag von Sachsen-Anhalt ist übrigens nach dieser\nRegelung verfahren, Herr Abgeordneter Vaatz, und das\nLand Sachsen-Anhalt kann auch damit leben, mit einer\nvorläufigen Regierung. Er hat ein Gesetz beschlossen zur\nBildung einer vorläufigen Regierung Sachsen-Anhalt, und\nich muß nicht jedesmal sagen, daß die Regierung vorläufig\nist. Es ist eine Regierung, aber im juristischen Sinne hält sie\nsich an das Ländereinführungsgesetz, weil das noch nicht\naußer Kraft gesetzt wurde.\n\nGoliasch, CDU: Herr Präsident! Meine Damen und Her-\nren! Die Meinung der CDU-Fraktion haben wir klar zum\nAusdruck gebracht. Der Herr Ministerpräsident hat bereits\ngesagt, daß es unglücklich ist, daiS wir in der Geschäftsord-\nnung nicht sofort die Bereiche bereinigt haben, die nicht in\nGeltung treten können; denn dieser Absatz, auf den sich\ndie Antragsteller berufen, bezieht sich klar auf eine künfti-\nge Verfassung des Landes.\nWir haben uns aber darauf geeinigt, daß wir diese Verfas-\nsung des Landes nicht durch irgendwelche Gesetze vor-\nherbestimmen, präjudizieren, sondern in Ruhe diskutieren\nund mit dem vorgeschlagenen Weg annehmen.\nIch gebe der SPD-Fraktion recht, daß es dringend notwen-\ndig ist, die Geschäftsordnung in diesem Punkt zu bereini-\ngen. Ich bitte die Kollegen zu prüfen, ob wir das sofort tun\nmüssen oder ob wir es an den Ausschuß verweisen kön-\nnen und es dort nachträglich tun. Die Rechtslage ist meines\nErachtens klar. Ich bedanke mich.\n\n(Beifall bei der CDU)\n\nDr. Münch,  CDU: Mir ist der Antrag von Bündnis\n90/Grüne  eigentlich sehr symphatisch. Ich habe auch ge-\ngen das Vorschaltgesetz, gegen den entsprechenden Para-\ngraphen gestimmt. Ich möchte hier aber auch eines ganz\nklar sagen, wir können nicht zu jeder Beratung über unse-\nre eigenen Gesetze erneut abstimmen. Gibt man diesem\nAntrag statt, heißt das eine Änderung des Vorschaltgeset-\n\nEs steht dann in Absatz 3 des Artikels 23 dieses Gesetzes:\n,,Nach Inkrafttreten der Landesverfassung wird die Lan-\ndesregierung nach den Bestimmungen dieser Verfassung\ngebildet.” Also erst Verfassung, dann endgültige Regie-\nrung bzw. erst eine vorläufige Regierung, dann eine Ver-\nfassung bzw. Verfassungsgesetz. Danke.\n\nPräsident Iltgen: Der Herr Ministerpräsident hat noch ein-\nmal um das Wort gebeten, dann Herr Dr. Kunzmann.\n\nProf. Dr. Biedenkopf, Ministerpräsident: Herr Präsident!\nMeine Damen und Herren! Ich wollte nur darauf hinwei-\nsen, Herr Kollege, daß der Landtag genauso verfahren ist,\nwie Sie gesagt haben. Der Landtag hat ja die Möglichkeit\nzu entscheiden, wie er die Regierung bilden will. Sie haben\nvorgelesen, daß es die Aufgabe des Landtages ist, die\nRegierung zu bilden, und der Landtag hat hier beschlos-\nsen, daß er die Regierung in der Weise bilden will, wie das\nim Vorschaltgesetz geregelt ist.\nDamit bewegt er sich eindeutig im Rahmen. Die Sachsen-\nAnhalter haben das eben anders gemacht. Aber wir haben\ngesagt, wir wollen das genauso machen wie vor 71 Jahren\nauch, mit einem Vorschaltgesetz, mit dem wir gleich der\nRegierung eine arbeitsfähige Grundlage geben werden.\nHerr Kollege! Ich will Ihnen etwas sagen. Wir werden sehr\nviel Autorität für diese Regierung brauchen, und deshalb\nhaben wir uns in der konstituierenden Sitzung entschlos-\n\n45\n\n\n\nSächsischer Landtag 1. Wahlperiode - 2. Sitzung 8. November 1990\n\nSen,  eben keine vorläufige Regierung zu bilden, sondern Hauptgrund diskutieren. Die Bürger wollen, daß endlich\neine endgültige, und haben einen Weg gefunden. was passiert, die wollen die Regierung sehen.\n\n(Beifall, vor allem bei der CDU) (Beifall bei der CDU und F.D.P.)\n\nHerr Kollege, die Regelung im Einführungsgesetz wird da-\nmit ja auch gewahrt. Wenn die Verfassung da ist, wird\ndann natürlich nach der Verfassung gehandelt, das ist\ndoch selbstverständlich. Die nächste zu bildende Regie-\nrung wird dann nach den Vorschriften zu bilden sein.\nIm übrigen ist es kein Verfassungsgesetz, sondern das Län-\ndereinführungsgesetz ist ein Bundesgesetz für die Rege-\nlung der Länder, und die Länder füllen dieses Gesetz aus.\nWir haben dieses Recht ausgefüllt - einmal durch das Vor-\nschaltgesetz; wir werden es endgültig realisieren durch die\nVerfassung.\n\nUnd auch die F.D.P.-Fraktion möchte endlich die Regie-\nrungserklärung hören, weil sie natürlich auch interessiert,\nwo Herr Biedenkopf so vehement vertritt, daß die Bürger\nkeine Steuerermäßigung kriegen sollen. - Dankeschön.\n\nPräsident Iltgen: Bitte jetzt noch ein Beitrag.\n\n(Zuruf von der CDU: Es war ein Antrag gestellt zur\nAbstimmung des Geschäftsordnungsantrages.)\n\nDr. Kunckel, SPD: Ich kann mich der Meinung der FDGB-\nFraktion .\n\nPräsident Iltgen: Meine Damen und Herren! Ich möchte\njetzt einmal folgendes feststellen: Wir sind beim Antrag\nder Fraktion Bündnis 90/Grüne, Drucksache 1/20. Wir\nhaben viele Stellungnahmen bereits abgegeben. Ich wurde\nbitten zu prüfen, dai3  auf diesen Antrag Bezug nehmend\njetzt noch einmal Wortäußerungen möglich sind. Ich\nmöchte aber an Sie appellieren, keine Diskussion zu dem\nzu beginnen, was wir in der ersten Beratung bereits be-\nschlossen haben. Ich bitte Sie sehr herzlich, das zur Kennt-\nnis zu nehmen und auch zu beriicksichtigen.\n\n(Heiterkeit bei allen Fraktionen)\n\nich bitte um Entschuldigung, ich kann mich der Meinung\ndes F.D.P.-Abgeordneten Ott anschließen: Die Argumente\nsind ausgetauscht. Hinsichtlich der Abstimmung muß fol-\ngendes beachtet werden: Der weitestgehende Antrag ist\nder von Bündnis 90/Grüne,  die vorläufige Staatsregierung\nzu wählen. Wir haben den Antrag formuliert, nach Ge-\nschäftsordnung zu verfahren, und wenn das nicht geht, ist\ndie Geschäftsordnung zu ändern. - Danke.\n\nDr. Kunzmann, SPD: Diese Landesregierung benötigt be-\nsondere Autorität. Meinen Sie, daß die Autorität dadurch\nhergestellt wird, daß die Landesregierung ohne Bestäti-\ngung durch den Landtag bestellt wird? Es dient sicherlich\nihrer Autorität, wenn der Landtag diese Regierung bestäti-\ngen kann.\n\n(Beifall bei der SPD, Linke Liste/PDS, Bündnis 90/Grüne)\n\nIch verstehe nicht, daß sich die CDU-Fraktion mit solcher\nVehemenz diesem Ansinnen widersetzt, wenn es keinerlei\nSchwierigkeiten gibt, wie Dr. Münch behauptet hat. Wenn\nwir diesem Beschlußvorschlag folgen und festlegen, daß\ndie Staatsregierung zur Amtsübernahme der Bestätigung\ndurch den Landtag bedarf - das ist ein Akt -, wären wir\nschon längst weiter, wenn man sich diesen Beschlüssen\nnicht in einer unverständlichen Weise versperren würde.\n\n(Beifall bei der SPD, Linke Liste/PDS, Bündnis BO/Grüne)\n\nPräsident Iltgen: Als nächster erhält das Wort Herr Patrick\nOtt.\n\nPräsident Iltgen: Es ist ein Antrag gestellt, die Debatte zu\nbeenden. Ich möchte noch einmal fragen: Wer hatte sich\nnoch zu Wort gemeldet? - Niemand mehr.\nDann stimmen wir über den Antrag des Abgeordneten Ott\nab. Wer dafür  ist, daß die Aussprache zu diesem Tagesord-\nnungspunkt, zu dem Antrag, beendet ist, den bitte ich um\ndas Handzeichen. - Die Gegenprobe. - Stimmenthaltun-\ngen? - Damit ist der Antrag mehrheitlich angenommen,\nund es erfolgt keine weitere Aussprache zu diesem Antrag.\nWir kommen jetzt zur Abstimmung über den Antrag der\nDrucksache 1/20,  die Tagesordnung um einen neuen\nPunkt 2 zu erweitern. Wer Ziffer 1 dieses Antrages zustim-\nmen will, den bitte ich um das Handzeichen. - Danke. Die\nGegenprobe. - Stimmenthaltungen? - Die Gegenstimmen\nwaren die Mehrheit. Der Antrag ist in Ziffer 1 abgelehnt.\nDamit ist auch der Antrag im übrigen (Ziffer 2) sowie der\nHilfsantrag gegenstandslos, so daß sich hierzu eine weitere\nAbstimmung erübrigt.\nBevor wir in die Tagesordnung eintreten, rufe ich den\nkurzfristig eingebrachten Antrag der Fraktion Linke\nListe/PDS, Drucksache 1/21,  auf.\n\n(Unruhe im Saal)\n\nOtt, F.D.P.: Herr Präsident! Meine Damen und Herren!\nNachdem jetzt wirklich genügend Argumente ausge-\ntauscht worden sind und unsere Bürger des Landes Sach-\nsen die Regierungserklärung und die Vorstellung der\nMinister erwarten und darauf auch ein Recht haben, stelle\nich den Antrag auf Abschluß der Debatte und Abstim-\nmung durch den Landtag.\n\nVorher haben wir noch den SPD-Antrag zu behandeln. Bit-\nte formulieren Sie diesen noch einmal eindeutig, weil er\nuns nicht vorliegt.\n\n(Beifall bei der CDU und F.D.P.)\n\nIch möchte dazu noch ganz kurz begründend etwas hinzu-\nfügen. Viele Abgeordnete dieses Hauses sind sich schein-\nbar nicht darüber im klaren, was über diese Fragen hinaus\nrelevant und wichtig zu diskutieren ist und daß das sicher-\nlich auch in den Verfassungsausschuß gehört. Aber\nLieschen Müller, die seit drei Monaten arbeitslos ist, wird\nkein Verständnis dafür haben, wenn wir das hier als\n\nDr. Kunckel, SPD: Eigentlich kann man das nicht als\nAntrag formulieren. Wir wollen lediglich, daiS nach Ge-\nschäftsordnung verfahren wird. Wenn das nicht ge-\nwünscht wird, dann muß die Geschäftsordnung verändert\nwerden. Das Reglement der Geschäftsordnung bietet diese\nMöglichkeit, diesen Vorschlag müßte der Geschäftsord-\nnungsausschuß als Vorlage für die Abstimmung ins Parla-\nment einbringen.\n\nPräsident Iltgen: Dann bringen Sie doch bitte die Korrek-\ntur zur Geschäftsordnung!\n(Zuruf: Wir müssen wissen, worüber wir abstimmen.)\n\n46\n\n\n\nSächsischer Landtap 1. Wahloeriode - 2. Sitzung 8. November 1990\n\nDr. Kunckel,  SPD: Die SPD beantragt, daß bei der heuti-\ngen Sitzung nach Geschäftsordnung, also auch nach § 54\nAbsatz 2 verfahren wird.\n\n(Zuruf von Linke Liste/PDS:  Jawohl!)\n\n(Spärlicher Beifall bei Linke Liste/PDS)\n\nDr. Kröber, F.D.P.: Der Antrag ist sachlich nicht begrün-\ndet. Ich möchte noch einmal kurz darauf hinweisen: Wenn\nwir uns zu derartigen Anträgen bekennen, dann müssen\nwir schon den gesamten Absatz hier noch einmal vortra-\ngen. Der hier in Diskussion stehende § 54 Absatz 2 ist aus-\ndrücklich auf eine nicht vorhandene, bisher nicht\nvorhandene Verfassung bezogen, und demzufolge kann\njetzt hier auch eine Änderung in anderer Form mit dem\nÄnderungsantrag der SPD nicht entschieden werden.\n\n(Beifall bei der CDU und F.D.P.)\n\nPräsident Iltgen: Wir stimmen jetzt über den Antrag der\nSPD-Fraktion ab. Sie haben den Antrag gehört.\n\n(Zuruf von der SPD: Herr Präsident, Sie können nicht\ndarüber abstimmen lassen, ob Sie diese Geschäfts-\n\nordnung einhalten wollen oder nicht; das geht einfach\nnicht. Walten Sie bitte Ihres Amtes!)\n\nIch denke, in dieser Frage entscheidet das Haus über den\nAntrag.\n\n(Zuruf von Linke Liste/PDS:  Wir haben doch die Ge-\nschäftsordnung beschlossen!)\n\nGoliasch,  CDU: Herr Präsident, meine Damen und Her-\nren, es geht nicht darum, ob wir wollen oder nicht, ob die\nRegelung anwendbar ist oder nicht - und sie ist offensicht-\nlich nicht anwendbar, da noch keine Verfassung existiert.\nEs ist richtig, daß die Geschäftsordnung dann entweder\ngeändert oder außer Kraft gesetzt werden muß, bis eine\nVerfassung da ist. Beide Möglichkeiten sind vorhanden.\n\n(Zuruf von der SPD: Das geht nicht!)\n\nSie bezieht sich eindeutig auf die Verfassung, und so bleibt\nsie bis zur Inkraftsetzung der Verfassung, oder wir müssen\nes ändern.\nGrundsätzlich möchte ich noch einmal ganz nachdrücklich\nunterstreichen: Die Bevölkerung von Sachsen erwartet von\nuns, daß wir uns nicht in Streitigkeiten über Fragen verzet-\nteln, die mit der Mehrheit unserer Fraktion sowieso klar zu\nentscheiden sind.\n\n(Anhaltender höhnischer Beifall bei der SPD)\n\nWenn wir Ihrem Antrag trotzdem nicht zustimmen, dann\nhat das mit der Rechtslage zu tun.\n\n(Gelächter bei der SPD)\n\nWir finden es einfach lachhaft, das, was wir beschlossen\nhaben, wieder außer Kraft zu setzen. Es tut mir leid, wir\nhaben mit Zweidrittelmehrheit beschlossen und damit das\nVorschaltgesetz angenommen, und wir sehen keinen\nGrund, unsere Einstimmigkeit noch einmal zu demonstrie-\nren.\nSie werden unsere Einstimmigkeit sehen, indem wir Ihre\nAnträge zurückweisen. Wir bitten, zur Arbeit zu kommen.\nDer Schluß der Debatte stand zur Diskussion. Wir bitten,\ndarüber abzustimmen.\n\n”\n\nPräsident Iltgen: Bitte, Herr Dr. Dierich!\n\nDr. Dierich, CDU: Ich stelle den Antrag, der noch von 20\nAbgeordneten unterstützt werden müßte, § 54 der Ge-\nschäftsordnung außer Kraft zu setzen. Wir haben alle bis-\nher festgestellt, daß es einen Widerspruch gibt zwischen\nVorschaltgesetz und der Geschäftsordnung. Der einfachste\nWeg wäre, aus diesem  Dilemma herauszukommen, den 5\n54 der Geschäftsordnung heute mit einfacher Mehrheit au-\nßer Kraft zu setzen.\n\nPräsident Iltgen: Danke! Ein Geschäftsordnungsantrag!\nJetzt wiederholen wir im Grunde genommen das, was wir\nunserer Bevölkerung schon einmal vorgeführt haben.\n\nFrau Matzke, Bündnis 9OIGrüne:  Es hat aber einen Hin-\ntergrund! Laut 5 54 Absatz 2 der vorläufigen Geschäftsord-\nnung muß ein Antrag zur Änderung der\nGeschäftsordnung in den Geschäftsordnungsausschuß\nüberwiesen werden. Das beantrage ich hiermit.\n\nPräsident Iltgen: Dankeschön!\n\nFrau Matzke, Bündnis 90/Grüne:  Entschuldigung! Ich\nmuß mich berichtigen: Es betrifft nicht 5 54, sondern § 117\nder Geschäftsordnung.\n\nPräsident Iltgen: Es gibt noch eine Wortmeldung und ei-\nnen Geschäftsordnungsantrag. Dann bitte den Geschäfts-\nordnungsantrag zuerst.\n\nI\n\n17\n\nLeroff, CDU: Herr Präsident! Ich beantrage, daß der Ge-\nschäftsordnungsausschuß sofort zusammentritt, die Sache\nbespricht und regelt, und daß wir uns dann im Plenum\nwieder zusammenfinden.\n\nPräsident Iltgen: Ein Geschäftsordnungsantrag? Bitte\nIhren Namen!\n\nDr. Krone, CDU: Ich fürchte, wenn wir die Debatte so\nweiterführen, dann tun wir das, was an den Volkskam-\nmerdebatten so viel Ärgernis erregt hat.\n\n(Beifall bei der CDU, Zurufe bei der SPD)\n\nIch fürchte ein Weiteres. Ich lese heute zum wiederholten\nMale, daß politische Minderheiten im Parlament besonde-\nre Interessiertheit und besonderen Schutz verlangen. Wenn\ndas hier so weitergeht, dann werde ich mich um den\nAntrag bemühen, daß die Mehrheiten Schutz genießen.\n\n(Beifall bei der CDU, Heiterkeit bei der Opposition)\n\nEs mag ein schlechter Witz sein, kann sein, aber ich möchte\nnoch eins sagen: Es ist vorhin klargestellt worden, daß es\neinen Widerspruch zwischen dem Wortlaut von Vorschalt-\ngesetz und Geschäftsordnung gibt, und es ist auch klarge-\nstellt worden, daß das Vorschaltgesetz das höherrangige\nGesetz ist; demzufolge ist die Geschäftsordnung mit\nwidersprechender Passage nicht rechtswirksam,\n\n(Beifall bei der CDU)\n\nauch wenn das nicht ausdrücklich im Vorschaltgesetz\nsteht, ohne daß deshalb die Geschäftsordnung geändert\nwerden müßte.\n\n(Unruhe im Saal)\n\n\n\nSächsischer Landtag 1. Wahlperiode - 2. Sitzung 8. November 1990\n\nMeines Erachtens ist die Debatte über die Änderung oder\nNichtänderung der Geschäftsordnung müßig. Wir verfah-\nren nach der Geschäftsordnung, indem wir uns nach dem\nVorschaltgesetz richten.\n\n(Widerspruch bei der Opposition)\n\nPräsident Iltgen: Ich denke, jetzt müssen wir Klarheit in\ndas ganze Problem bringen, sonst verstricken wir uns hier\nin einen Urwald. Ich würde um folgendes bitten: Es gibt\neinen Antrag, daß sich der Geschäftsordnungsausschuß\nzusammensetzt, und ich stelle diesen Antrag zur Abstim-\nmung, damit in diesem Ausschuf  dieser Punkt genau ge-\nprüft werden kann und noch einmal Argumente und\nGegenargumente gesammelt werden. Ich würde diesen\nAntrag zur Abstimmung bringen, damit wir in zehn Minu-\nten etwa hier weiter verhandeln können.\n\n(Unruhe im Saal)\n\nAugenblick, bitte! Ich bitte darum, daß wir diese Dinge so\nabhandeln. Ich habe diesen Antrag gestellt. Damit gibt es\nkeinen Antrag mehr zur Geschäftsordnung. Es wird jetzt\nerst einmal über diesen Antrag abgestimmt. Wer zu-\nstimmt, daß sich der Geschäftsordnungsausschuß mit die-\nsem Antrag beschäftigt, den bitte ich jetzt um das\nHandzeichen - Wer ist dagegen? - Wer enthält sich der\nStimme? - Damit ist dieser Antrag angenommen.\nIch bitte den Geschäftsordnungsausschuß, sich mit dem\nProblem zu beschäftigen. Ich unterbreche die Beratung für\nzehn Minuten.\n\n(Unterbrechung)\n\nPräsident Iltgen: Ich bitte, die Tür zu schließen. Sind in\ndiesem Saale, hier unten im Plenarsaal, Personen anwe-\nsend, die nicht zu den Fraktionen gehören? Ich möchte\ndarauf hinweisen, daß diesen Saal, dieses Plenum, keine\nPerson betreten darf, die nicht dazu befugt ist, auch nicht,\nwenn es sich um Berater einzelner Fraktionen handeln soll-\nte, die nicht Mitglied des Parlamentes sind. Ich bitte, jetzt\nwieder Platz zu nehmen. Wir setzen die Beratung fort.\nDer Geschäftsordnungsausschuß hat mich gebeten, die\nLeitung dieses Ausschusses zu übernehmen, und hat mich\nauch beauftragt, Ihnen den Beschluß, der mehrheitlich ge-\nfaßt worden ist, hier vorzutragen.\nDie Beschlußempfehlung des Geschäftsordnungsausschus-\nses lautet:\nDer Landtag wolle beschließen, gemäß § 117 Abs. 1 der\nGeschäftsordnung für die heute Sitzung (Tagesordnungs-\npunkte 1 und 2) vom § 54 der Geschäftsordnung insofern\nabzuweichen, als dort eine Bestätigung der Regierung\ndurch den Landtag vorgesehen ist.\nDas ist der mehrheitlich gefaßte Beschluß.\n\n(Zurufe von der CDU: Abstimmen!)\n\nWar dazu noch eine Wortmeldung?\n\nDr. Förster, SPD: Meine Damen und Herren von der\nCDU-Fraktion, Sie werden sich daran gewöhnen müssen,\ndaß, wenn es im Ausschuß nicht zu einer einheitlichen\nMeinung kommt, dann die unterlegene Minderheit ihren\nStandpunkt vortragen kann. Und das mache ich jetzt hier.\nDie Minderheit in diesem Ausschuß ist der Meinung, daß\nes sich hier nicht um eine einzelne Abweichung von der\nGeschäftsordnung hanclelt,  sondern um eine Anderung\nnach 5 119. Und diese Anderung kann nur mit einer Mehr-\nheit von zwei Dritteln der Stimmen dieser Mitglieder her-\n\nbeigeführt werden. Und es ist nicht einzusehen, meine Da-\nmen und Herren von der CDU-Fraktion, weshalb Sie unse-\nrer Bevölkerung dieses Schauspiel bieten\n\n(Protestrufe von der CDU, Beifall bei der SPD)\n\nund Ihre Staatsregierung von den gewählten Vertretern\ndieser Bevölkerung nicht bestätigen lassen. Das begreift\nniemand hier im Hause.\n\n(Beifall vor allem bei der SPD)\n\nPräsident Iltgen: Meine Damen und Herren, Sie haben\ndiese Beschlußempfehlung gehört, Sie haben die Stellung-\nnahme dazu gehört; wir kommen jetzt zur Abstimmung.\nWer diesem Vorschlag der Beschlußempfehlung des Ge-\nschäftsordnungsausschusses zustimmt, den bitte ich jetzt\num das Handzeichen. - Wer ist dagegen? - Wer enthält\nsich der Stimme? - Damit ist dieser Antrag angenommen,\nund wir können jetzt in unserer Tagesordnung fortfahren.\n\n(Beifall bei der CDU)\n\nArnold, Bündnis 90/Grüne:  Ich bitte, eine Erklärung der\nFraktion nach dieser Abstimmung abgeben zu können.\n\nPräsident Iltgen: Wir haben bereits abgestimmt,\n\n(Unruhe im Saal)\n\nund Sie wollen eine Erklärung abgeben. Bitteschön.\n\nArnold, Bündnis 90/Grüne:  Mit der jetzt stattgefundenen\nAbstimmung wie auch mit der Abstimmung, die vorher\nüber unseren Antrag der Fraktion Bündnis 90/Grüne er-\nfolgt ist, hat die CDU erneut bewiesen, daß sie nicht ge-\nwillt ist, darüber nachzudenken, was verfassungswidrig\nund verfassungsrechtlich relevant ist. Sie hat sich erneut\nangemaßt, hier eine Praxis fortzusetzen, die wir in 40 Jah-\nren DDR geschichtlich erlebt haben.\n\n(Protestrufe bei der CDU - Beifall bei der SPD und Linke\nListe/PDS)\n\nEs handelt sich um die Fortsetzung der Alleinherrschaft\neiner Partei.\n\n(Beifall bei Linke Liste/PDS)\n\nIch möchte darauf hinweisen, daß Sie als CDU natürlich\nnur runde 54 Prozent der Wählerstimmen haben und\nnicht, wie bisher die SED, 98 Prozent. Sie verhalten sich\naber so.\n\n(Zuruf von der CDU: Frechheit! Erklärung zum eigenen\nStimmverhalten, nicht zu den anderen.)\n\nZum bisherigen Stimmverhalten in der 2. Plenarsitzung\nmuß ich hiermit im Namen der Fraktion Bündnis 90/Grü-\nne erklären, daß wir uns nicht mehr in der Lage sehen, an\nder heutigen Plenarsitzung teilzunehmen.\n\n(Zuruf von der CDU: Sehr schön! - Vereinzelt Beifall)\n\nIch gebe Ihnen hiermit bekannt, daß die Fraktion Bündnis\n9O/Grüne  nach wie vor an der sofortigen Bildung einer\nRegierung interessiert ist und sich sofort daran beteiligen\nwird, sofern die rechtlichen Bedenken ausgeräumt sind.\n\n(Unruhe im Saal)\n\nAuf dieser Grundlage sind wir bereit, Gespräche sowohl\nmit dem Präsidium als auch mit den einzelnen Fraktions-\n\n48\n\n\n\nSächsischer Landtag 1. Wahlperiode - 2. Sitzung 8. November 1990\n\nleitern in unserem Fraktionszimmer durchzuführen. -\nDanke.\n\n(Die Mitglieder der Fraktion Bündnis 90/Grüne  verlassen\n\nvöllig unverständlich, weshalb diese Bestätigung oder die\ngeheime Wahl der Regierung nicht erfolgen kann. - Dan-\nkeschön.\n\nden Plenarsaal.) (Beifall bei Linke Liste/PDS)\n\nPräsident Tltgen: Bevor wir in die Tagesordnung eintreten,\nrufe ich den kurzfristig eingebrachten Antrag der Fraktion\nLinke Liste/I’DS, Drucksache 1/21,  auf. Mit ihm wird in\nAbweichung zum Vorschaltgesetz begehrt, daß der Mini-\nsterpräsident die Minister vorschlägt und die Wahl der Re-\ngierung vom Landtag in geheimer Wahl erfolgen soll. Mit\nder Zustimmung der einfachen Mehrheit soll nach dem\nAntrag die Regierung als bestätigt gelten.\nNachdem bereits ausführlich die Frage der Bestätigung der\nStaatsregierung vom Hause besprochen wurde, sollte wohl\neine zusätzliche Begründung dieses Antrages in Drucksa-\nche 1/21 nicht notwendig sein. Wird gleichwohl die Be-\ngründung zu diesem Antrag gewünscht?\n\nPräsident Iltgen: Gibt es weitere Wortmeldungen? Abge-\nordneter Dürrschmidt, was wollen Sie vortragen?\n\nDürrschmidt, Linke ListelPDS:  Ich wollte einen zusätzli-\nchen Antrag stellen. Und zwar bittet die Fraktion Linke\nListe/I->DS darum, daß wir vor Eintritt in die Tagesord-\nnung eine Erklärung der Fraktion abgeben können. Das\nSchriftstück liegt jedem Abgeordneten an seinem Platz vor,\nund wir würden das vor Eintritt in die Tagesordnung gern\nerledigen. Es geht um die Erklärung ,,Unser Wort gegen\ndie Gewalt”.\n\nBartl, Linke ListelPDS:  Wir würden gern eine Erklärung\nabgeben. Mit der mehrheitlichen Entscheidung des Hohen\nHauses ist die Grundlage für diesen Antrag natürlich ent-\n\nPräsident Iltgen: Der Antrag ist zurückgezogen. Die Erklä-\nrung liegt allen vor. Ich werde diesen Antrag nicht zulas-\nsen.\n\n(Unruhe im Saal)\n\n4 zagen;  das akzeptieren wir bzw. stellen wir fest. Ich möch-\nte aber ausdrücklich betonen: Es ging in diesem Antrag, in\nder gesamten Debatte bisher seitens der Minderheitsfrak-\ntionen nicht um kleinliche Geschäftsordnungsdebatten; es\nging um nichts weniger als um die prinzipielle Frage, ob\ndie Exekutive dieses Landes einer Legimitation durch die\nLegislative bedarf oder mehr oder weniger der Minister-\npräsident selbständig alle Mitglieder bestellen kann und\ndas Parlament keinen Einfluß darauf hat.\n\nBartl, Linke Liste/PDS:  Herr Präsident, es geht um einen\nAntrag, der mit der bisherigen Debatte überhaupt nichts\nzu tun hat. Es geht um den 9. November, und es ist völlig\nlegitim, daß eine Fraktion vor Eintritt in die Tagesordnung\nüber einen solchen Antrag abzustimmen bittet.\n\nPräsident Iltgen: Wir hatten bereits über die Tagesord-\nnung beschlossen.\n\nDas ist eine entscheidende Frage. Und da dies zu alledem\ndem Einigungsvertrag und dem Ländereinführungsgesetz\nwiderspricht, haben wir prinzipielle Bedenken angemel-\ndet. Unsere Fraktion ist sehr dafür, daß die Regierung\nschnellstens arbeitsfähig wird, damit Probleme im Lande\ngeklärt werden können. Es ist blauäugig, das alles auf\nkleinliche Geschäftsordnungsdebatten zu mindern. Es geht\num prinzipielle Fragen, und deshalb die Debatte. Es ist\n\n(Zurufe Nein. Wieso denn?)\n\nIch muI? wirklich sagen: Dann hätte der Antrag rechtzeitig\neingebracht werden müssen. Wir sind nicht in der Lage,\nhier die Dinge wieder in Gang zu setzen. Bitte, haben Sie\nVerständnis dafür. Wir werden, wenn es gewünscht wird,\ndiese Zeit im nachhinein einplanen.\nWir gehen jetzt endlich zur Tagesordnung über. Ich rufe\nauf:\n\nTagesordnungspunkt 1: Vorstellen der Staatsregierung des\nFreistaates Sachsen\n\nIch erteile das Wort dem Herrn Ministerpräsidenten.\n\nProf. Dr. Biedenkopf, Ministerpräsident: Herr Präsident!\nMeine sehr verehrten Damen und Herren! Nach dem Vor-\nschaltgesetz, das wir in der konstituierenden Sitzung des\nLandtages des Freistaates Sachsen verabschiedet haben\nund das in der konstituierenden Sitzung durch öffentliche\nVerkündung durch den Präsidenten in Kraft gesetzt wor-\nden ist, obliegt es dem Ministerpräsidenten, die Minister\nder Staatsregierung zu berufen und sie Ihnen vorzustellen.\n\nIch möchte, ohne den Gegenstand, den wir bisher erortert\nhaben, erneut aufzugreifen, hier sagen, daB  für meine bis-\nherige Arbeit das Vorschaltgesetz die Grundlage war und\nda!3  ich nach diesem Vorschaltgesetz verfahren bin. Der\nFraktionsvorsitzende der PDS hat ja gerade betont, daß es\nsich dabei um eine prinzipielle, das heißt um eine Grund-\nsatzfrage und nicht nur um eine Geschäftsordnungsfrage\ngehandelt habe. Genau über diesen Grundsatz haben wir\nja im Rahmen des Vorschaltgesetzes beraten und beschlos-\nsen.\n\nBei der Gestaltung der Regierung haben wir uns in vielen\nBeratungen und Überlegungen von dem Ziel leiten lassen,\neine einerseits arbeitsfähige, andererseits nicht zu große\nRegierung zu bilden. Wir wollen einen Kreis von Regie-\nrungsmitgliedern, der überschaubar ist. Wir wollen ihn so\ngestalten, dal?  die Arbeiten der verschiedenen Ressorts\nmöglichst harmonisch ineinandergreifen und es möglichst\nwenig Kompetenzüberschreitungen oder Kompetenzkon-\nflikte gibt. Und ich möchte, ohne der Regierungserklärung\nvorgreifen zu wollen, doch hier schon feststellen: Wir wa-\nren bestrebt, Mitglieder für unsere erste Landesregierung\nzu gewinnen, die nicht nur mit fachlicher Kompetenz aus-\ngestattet sind, sondern auch bereit sind, ihre eigenen Häu-\nser, ihre eigenen Ministerien selbst mit aufzubauen.\nInsofern befinden wir LIM in einer ganz ungewöhnlichen\nLage. Das Normale nach einer Landtagswahl ist die Beru-\nfung von Ministerinnen oder Ministern, die bereits beste-\nhenden Häusern vorzustehen haben, bereits bestehenden\nVerwaltungen, die eingespielt sind, bereits bestehenden\nHäusern, in denen Sachverstand und Kompetenz sich ztl-\n\n49\n\n\n\nSächsischer Landtag 1. Wahlperiode - 2. Sitzung 8. November 1990\n\nsammentun mit der Erfahrung zurückliegender Regie-\nrungszeiten.\nAlles das fehlt uns, und so wird von den Frauen und Män-\nnern, die ich Ihnen hier als Mitglieder meiner Regierung\nvorstellen möchte, mehrfach etwas Besonderes verlangt.\nAls Staatsminister des Inneren und Stellvertretenden Mini-\nsterpräsidenten habe ich Herrn Dr. Rudolf Krause, MdL,\nberufen. Herr Dr. Krause hat sich in seiner Arbeit in den\nzurückliegenden Monaten bereits als ein hervorragender\nMann der inneren Verwaltung und des Inneren erwiesen.\nEr hat durch seine Tätigkeit als Beauftragter für den Bezirk\nLeipzig und in der jüngsten Vergangenheit als Landesbe-\nauftragter für das Land Sachsen, bis es einen Ministerprä-\nsidenten hatte, in vielfältiger Weise Gelegenheit gehabt,\nbereits schwierige Entscheidungen vorzubereiten und\nauch zu treffen.\nAls Staatsminister der Justiz habe ich Herrn Steffen Heit-\nmann berufen. Herr Heitmann, Jurist und Theologe von\nder Ausbildung her, war Vorsitzender der Kommission,\ndie den Gohrischer Entwurf beraten hat. Er hat sich in den\nletzten Monaten intensiv mit Verfassungs- und Rechtsfra-\ngen unseres Landes befaßt. Er hat vor allem in seiner sou-\nveränen Art dazu beigetragen, daß in diesem Gremium\nüber die Parteigrenzen hinweg inhaltlich gearbeitet wer-\nden konnte, und wir beide sind uns einig darüber - auch\ndarauf werde ich nachher noch einmal zurückkommen -,\ndaß diese inhaltliche Arbeit über Parteigrenzen hinweg\nauch in Zukunft bestimmend für unsere Tätigkeit sein soll-\nte.\nAls Staatsminister der Finanzen habe ich Herrn Prof. Dr.\nGeorg Milbradt berufen. Herr Prof. Milbradt kommt aus\nNordrhein-Westfalen. Er ist bis zu seiner Berufung als\nStaatsminister der Finanzen Stadtkämmerer der Stadt\nMünster gewesen. Prof. Milbradt baut auf einer breiten\ntheoretischen Ausbildung im Bereich des Steuer- und\nFinanzwesens auf, hat in diesen Fächern gelehrt und dann\nseit Anfang der 80er  Jahre praktische Erkenntnisse als\nKämmerer einer mittelgroßen Stadt erworben. Bei dieser\nBerufung war es mir besonders wichtig, jemanden zu ge-\nwinnen, der die Kommunalfinanzen kennt. Das Land hat\nals Land nur eine geringe Steuerhoheit. Die meisten Steu-\nerfragen im Sinne der Steuererhebung werden auf Bundes-\nebene geregelt. Ganz wichtig und in unserer Situation\nüberhaupt entscheidend ist aber die Erneuerung und Wei-\nterentwicklung der Kommunalfinanzen. Die Kommunen\nwaren in unserem Land in der Vergangenheit das End-\nglied einer Befehlskette von oben nach unten. Sie müssen\njetzt gewissermaßen eine völlig neue Funktion überneh-\nmen, nämlich Ort autonomer Gestaltung der örtlichen oder\nregionalen Verhältnisse zu sein und dafür auch eigene\nHaushalte zu entwickeln, auch eigene Einnahmen zu erzie-\nlen.\nHerr Prof. Milbradt wird aus seiner kommunalpolitischen\nErfahrung, verbunden mit seinen umfassenden theoreti-\nschen Kenntnissen, uns behilflich sein können, uns allen\nnicht nur beim Aufbau der neuen inneren Finanzverwal-\ntung, des Landeshaushalts, der Kommunalhaushalte, auch\nim Rahmen der kommunalen Aufsicht zusammen mit dem\nInnenminister, sondern auch beim Transfer des Wissens\nbehilflich sein, das wir gerade in diesen Bereichen brau-\nchen.\nAls Staatsministerin für Kultus habe ich Frau Stefanie\nRehm berufen. Frau Stefanie Rehm ist bis jetzt Mitglied\nzunächst der Volkskammer, dann des Bundestages der\nneuen Bundesrepublik gewesen. Sie ist von Beruf Lehrerin.\n\nSie hat sich vor allem im Bereich der Schulreform, der Wei-\nterentwicklung der Schulen engagiert, und hier insbeson-\ndere in der sehr schwierigen Aufgabe, die Schulen von den\nBelastungen zu befreien, die ihnen durch die alte Un-\nrechtsherrschaft des SED-Regimes noch immer aufge-\nbürdet sind. Im Schulbereich wird ebenso wie im\nWissenschaftsbereich ein wesentlicher Teil unserer\nZukunft entschieden, und ich bin sehr froh darüber, daß\nFrau Rehm sich bereiterklärt hat, diese schwierige Aufgabe\nzu übernehmen.\nAls Staatsminister für Wissenschaft habe ich Herrn Prof.\nDr. Hans-Joachim Meyer berufen. Herr Prof. Meyer hat\nbereits in Berlin in der Regierung Lothar de Maiziere  als\nRessortchef im Bereich von Wissenschaft und Bildung mit-\ngearbeitet. Ich kenne ihn aus dieser Zeit und weiß um die\ngroßen Anstrengungen, die er gemacht hat, um unter\nungünstigen Bedingungen vor allem nach der Verwirk-\nlichung der Wirtschafts- und Währungsunion die Entwick-\nlung zumindest offen zu halten. Er wird wesentlich daran\nmitwirken müssen, daß unsere Universitäten wieder in die\nLage versetzt werden, den jungen Menschen in unserem\nLand eine Ausbildung anzubieten, die nicht nur freiheitli-\nchen und rechtsstaatlichen Bedingungen gerecht wird,\nsondern ihnen auch das Wissen vermittelt, das sie brau-\nchen,  um die Zukunft unseres Landes mitzugestalten.\nAls Staatsminister für Wirtschaft und Arbeit habe ich\nHerrn Dr. Kajo Schommer berufen. Herr Dr. Schommer\nstammt aus Schleswig-Holstein, ist allerdings gebürtiger\nRheinländer. Er hat in Schleswig-Holstein zuletzt als Erster\nBürgermeister der Stadt Neumünster gearbeitet, verfügt al-\nso auch in großem Umfang über kommunalpolitische Er-\nfahrungen. Sie mögen vielleicht aus dieser Betonung der\nkommunalpolitischen Erfahrungen entnehmen, daß ich\ngroßen Wert auf eine enge Verzahnung der Landesregie-\nrung mit der kommunalen Ebene lege. Unser Land ist ein\nflächenmäßig relativ kleines Land. Es ist außerordentlich\ndicht besiedelt. Es verfiigt über mehrere große Zusammen-\nballungen, aber über Hunderte, um nicht zu sagen, Tau-\nsende von kleinen und mittleren Gemeinden und eine\ngroße Zahl von Landkreisen. Wenn das Land genesen und\nwiedererstehen soll, muß es von der kommunalen Ebene\nher genesen und wiedererstehen. Deshalb ist es wichtig,\ndaß die Regierung die kommunale Ebene versteht.\nDas Besondere an diesem Hause ergibt sich aus dem\nNamen: Staatsminister für Wirtschaft und Arbeit. Ich habe\nmich entschlossen, in Abweichung von der traditionellen\nAufteilung in zwei Häuser - Wirtschaft einerseits, Arbeit\nandererseits - der modernen Entwicklung unserer Indu-\nstriegesellschaft zu entsprechen und den Raum insgesamt\nzusammenzufassen, in dem die Wertschöpfung des Lan-\ndes stattfindet. Wirtschaft - das sind aber vor allem die\narbeitenden Menschen, das sind die Unternehmen als\nSozialverbände, das sind die Bereiche, in denen Arbeit,\nKapital und Management zusammenwirken, um im Wett-\nbewerb in einer sozialmarktwirtschaftlichen Ordnung\ndurch ihre Leistung die Bedürfnisse der Bürger und der\nGesellschaft zu bedienen und zur Wertschöpfung und\nKapitalbildung im Land beizutragen.\nIch habe das Vergnügen und die Auszeichnung gehabt,\ngestern auf dem Gewerkschaftstag der IG Textil/Beklei-\ndung in Würzburg reden zu können, und habe dort dieses\nKonzept vorgestellt. Ich habe mich sehr darüber gefreut,\ndaß diese Gewerkschaft es als eine gute Idee empfand, die\nalte Konfrontation, die sich auch in der Ressortaufteilung\nfortsetzte, zu überwinden und das zusammenzuführen,\n\n50\n\n\n\nSächsischer Landtag 1. Wahlperiode - 2. Sitzung 8. November 1990\n\nL\n\nL\n\nwas zusammengehört. Es gibt also keine Diskussion über Marktwirtschaft gestaltet werden. Aus diesem Grund ist\nGleichberechtigung, wenn beide Elemente des Wirtschaf- die Besetzung gerade dieser drei Häuser für mich von gro-\ntens im gleichen Ressort zusammengefaßt sind. ßer Bedeutung gewesen.\nAls Staatsminister für Landwirtschaft, Ernährung und For-\nsten habe ich Herrn Dr. Rolf Jähnichen berufen. Herr Dr.\nJähnichen war bis zu seiner Berufung Landrat im Land-\nkreis Borna. Er hat vorher als Vorsitzender einer LPG gear-\nbeitet und sich in seiner beruflichen Laufbahn sehr intensiv\nmit den Problemen der Landwirtschaft beschäftigen kön-\nnen. Wir alle wissen, daß die Neuordnung der Landwirt-\nschaft, die Schaffung einer neuen Grundlage für unsere\nbäuerliche Bevölkerung, die Überwindung der in der\nLandwirtschaft ebenso wie durch die Industrie erzeugten\nUmweltprobleme alle zusammen auf den Landwirtschafts-\nminister zukommen.\nIch bin Herrn Jähnichen dankbar, daß er sich für diese\nAufgabe zur Verfügung gestellt hat.\nAls Staatsminister für Umwelt und Landesentwicklung\nhabe ich Herrn Dr. Karl Weise, MdL, berufen. Herr Dr.\nKarl Weise ist Tierarzt von Beruf. Er ist das einzige Mit-\nglied des Kabinetts, das noch am Zweiten Weltkrieg aktiv\nteilgenommen hat und dann in Kriegsgefangenschaft ge-\nriet. Herr Dr. Weise hat unmittelbar nach der Rückkehr\naus der Kriegsgefangenschaft die Gelegenheit gehabt, in\nGießen Tiermedizin zu studieren und Tierarzt zu werden.\nEr ist dann nicht im Westen geblieben, sondern zurückge-\nkehrt und hat in der tierärztlichen Praxis seines Vaters ge-\narbeitet, der als Folge russischer Gefangenschaft nicht\nmehr die Praxis selbst betreuen konnte.\n\nAls Staatsminister in der Staatskanzlei habe ich Herrn\nArnold Vaatz berufen. Er ist Mitglied des Landtages,\nIhnen allen bekannt als Vorsitzender des Koordinierungs-\nausschusses, der die Grundlagenarbeit für den Aufbau der\nLandesregierung geleistet hat. Herr Vaatz setzt, wenn man\nso will, seine bisherige Tätigkeit nun in der neuen Staats-\nkanzlei fort, Er hat von Anfang an vor allem durch die\nKoordinierung der verschiedenen Arbeitskreise, die die\nBildung der einzelnen Häuser vorzubereiten hatten, bereits\neinen umfassenden Einblick bekommen in die Zusammen-\narbeit der Häuser, in die Abgrenzung der Kompetenzen, in\ndie personalpolitischen Probleme des Aufbaus der neuen\nHäuser und selbstverständlich auch in die inhaltlichen Fra-\ngen.\nDies sind, meine Damen und Herren, sehr verehrte Kolle-\nginnen und Kollegen, die Mitglieder der Landesregierung,\ndie ich berufen habe.\nIch habe außerdem drei weitere Mitglieder des Landtages\ngebeten, als Parlamentarische Staatssekretäre zur Verfü-\ngung zu stehen. Ich möchte Ihnen auch darüber Mitteilung\nmachen:\n\nWas Herrn Dr. Weise aber vor allem für dieses Amt aus-\nzeichnet, ist seine bereits Jahrzehnte zurückreichende\nBeschäftigung mit dem Umweltschutz. Schon in den sech-\nziger, Anfang der siebziger Jahre hat sich Herr Dr. Weise\nvertraut gemacht mit Erkenntnissen über den Zusammen-\nhang zwischen der Industrialisierung, den Nebenwirkun-\ngen der Industrialisierung und der Bedrohung der\nUmwelt. Da es im damaligen politischen System nicht\nmöglich war, solche Fragen öffentlichen zu diskutieren\noder zu behandeln, sondern die Zerstörung der Umwelt\nunter Geheimhaltung stand und die Information darüber\nunterdrückt wurde, hat Herr Dr. Weise einen Weg ge-\nsucht, im kirchlichen Raum sein Wissen weiterzugeben,\nfortzuentwickeln und für richtige Einsichten im Bereich\ndes Umweltschutzes zu werben. Er hat auf diese Weise\neine breite und fundierte Grundlage geschaffen für dieses\nschwierige Staatsamt, das zu übernehmen er sich bereiter-\nklärt hat - und dies trotz seines Alters. Auch ihm danke\nich sehr für seine Bereitschaft mitzutun.\n\nIch habe Frau Friederike de Haas berufen als Parlamen-\ntarische Staatssekretärin für die Gleichstellung von Frau\nund Mann in der Staatskanzlei. Frau de Haas wird in der\nStaatskanzlei bei dieser wichtigen Aufgabe mitwirken. Es\nist eine sogenannte Querschnittsaufgabe, die in allen Berei-\nchen der Politik Bedeutung hat, und deshalb ist die\nAnsiedlung dieser Aufgabe in der Staatskanzlei angemes-\nsen.\n\nAls Staatsminister für Soziales, Gesundheit und Familie\nhabe ich Herrn Dr. Hans Geisler berufen. Herr Dr. Geisler\nhatte an sich geplant, für den neuen Bundestag zu kandi-\ndieren, und er hat sich für diesen Bereich auch engagiert.\nEr hat sich dann nach langen Überlegungen und Gesprä-\nchen mit mir, für deren freundschaftliche Art ich ihm dan-\nke, entschlossen, den Ruf nach Sachsen anzunehmen.\nAuch dafür danke ich ihm.\nDas Ministerium für Soziales, Gesundheit und Familie ist\nzusammen mit dem Ministerium für Umwelt und Landes-\nentwicklung und dem Ministerium für Wirtschaft und\nArbeit die Gruppe der Häuser, in denen wesentliche Ele-\nmente des Sozialen und der ökologisch verantwortlichen\n\nIch habe als Parlamentarischen Staatssekretär im Staatsmi-\nnisterium für Wissenschaft Herrn Prof. Dr. Volker Nollau,\nMdL, berufen. Herr Kollege Nollau ist mit dieser Berufung\nder politische Stellvertreter des Staatsministers und wird\nin der Arbeit im Wissenschaftsministerium vor allem auch\nseine Kenntnisse aus dem naturwissenschaftlichen und\ntechnischen Bereich der Universitätsentwicklung einbrin-\ngen und seinen Beitrag dazu leisten, daß die schwierigen\nProbleme in den Universitäten bewältigt werden können.\nAls Parlamentarischen Staatssekretär im Staatsministerium\nfür Umwelt und Landesentwicklung habe ich Herrn Dr.\nHorst Metz berufen. Herr Dr. Metz hat sich schon in der\nVergangenheit sehr intensiv mit Fragen des Umweltschut-\nzes befaßt und gehört zu den prominentesten Mitautoren,\num nicht zu sagen zu den verantwortlichen Autoren der\nGrünen Charta, eines Entwurfs für eine umfassende um-\nweltpolitische Position.\nEr wird - davon bin ich überzeugt - zusammen mit dem\nStaatsminister Dr. Weise die fast unübersehbaren und un-\nüberschaubaren Probleme des Umweltschutzes anpacken\nund den Staatsminister politisch vertreten.\nDamit, meine Damen uitd Herren, sehr verehrte Kollegin-\nnen und Kollegen, habe ich Ihnen mein Kabinett und drei\nparlamentarische Staatssekretäre vorgestellt.\n\n(Beifall)\n\nPräsident Iltgen: Ich danke dem Ministerpräsidenten für\ndie Vorstellung seines Kabinetts.\nWir kommen jetzt zum\n\n51\n\n\n\nSächsischer Landtag. 1. Wahlueriode - 2. Sitzung 8. November 1990\n\nTagesor’dnungspunkt  2: Vereidigung der Mitglieder der\nStaatsregierung des Freistaates Sachsen\n\nMeine Damen und Herren! Nach § 5 Abs. 4 des Gesetzes\nzur Herstellung der Arbeitsfähigkeit des Sächsischen\nLandtages und der Sächsischen Landesregierung, des so-\ngenannten Vorschaltgesetzes, leisten die Mitglieder der Re-\ngierung beim Amtsantritt den Amtseid vor dem Landtag.\nDer Amtseid hat folgenden Wortlaut. Ich trage Ihnen das\njetzt vor.\n\nHand zu erheben und mir nachzusprechen: ,,Ich schwöre\nes”.\nHerr Prof. Dr. Meyer: Ich schwöre es, so wahr mir Gott\nhelfe.\n\n,,Ich schwöre, daß ich meine ganze Kraft dem Wohle des\nVolkes widmen, seinen Nutzen mehren, Schaden von ihm\nwenden, Verfassung und Recht wahren und verteidigen,\nmeine Pflicht gewissenhaft erfüllen und Gerechtigkeit ge-\ngen jede und jeden üben werde.”\nDieser Eid kann auch mit der Beteuerung: ,,So wahr mir\nGott helfe” geleistet werden.\n\nPräsident Iltgen: Ich bitte den Staatsminister für Wirt-\nschaft und Arbeit, Herrn Dr. Kaje  Schommer, zu mir! Ich\nbitte Sie, die rechte Hand zu erheben und mir nachzu-\nsprechen: ,,Ich schwöre es”.\n\nHerr Dr. Schommer: Ich schwöre es, so wahr mir Gott\nhelfe.\n\nWerte Mitglieder der Staatsregierung! Ich bitte Sie jetzt,\nnacheinander in der Reihenfolge, in der ich Sie aufrufe, zu\nmir hier auf dieses Podium zu kommen, die rechte Hand\nzu erheben und die Worte zu sprechen: ,,Ich schwöre es.”\n\nPräsident Iltgen: Ich bitte den Staatsminister für Landwirt-\nschaft, Ernährung und Forsten, Herrn Dr. Rolf Jähnichen,\nzu mir! Ich bitte Sie, die rechte Hand zu heben und mir\nnachzusprechen: ,,Ich schwöre es”.\n\n(Die Abgeordneten erheben sich von den Plätzen)\n\nIch bitte zunächst den Stellvertreter des Minislerpräsiden-\nten und Staatsminister des Innern, Herrn Dr. Rudolf Krau-\nse, zu mir. Ich bitte Sie, die rechte Hand zu heben und zu\nsagen: ,,Ich schwöre es“.\n\nHerr Jähnichen: Ich schwöre es, so wahr mir Gott helfe.\n\nPräsident Iltgen: Ich bitte den Staatsminister für Umwelt\nund Landesentwicklung, Herrn Dr. Karl Weise! IHerr Dr.\nWeise, ich bitte Sie, die rechte Hand zu erheben und mir\nnachzusprechen: ,,Ich schwöre es”.\n\nHerr Dr. Krause: Ich schwöre es, so wahr mir Gott helfe. Herr Dr. Weise: Ich schwöre es, so wahr mir Gott helfe.\n\nPräsident Iltgen: Herzlichen Glückwunsch. Ich rufe den\nMinister für Justiz, Herrn Steffen Heitmann! Ich bitte Sie,\ndie rechte Hand zu erheben und mir nachzusprechen: ,,Ich\nschwöre es.”\n\nPräsident lltgen: Ich bitte nun den Staatsminister für So-\nziales, Gesundheit und Familie, Herrn Dr. Hans Geisler, zu\nmir! Herr Dr. Geisler, ich bitte Sie, die rechte Hand zu\nerheben und mir nachzusprechen: ,,Ich schwöre es”.\n\nHerr Heitmann: Ich schwöre es, so wahr mir Gott helfe.\n\nPräsident Iltgen: Meinen herzlichen Glückwunsch. Ich ru-\nfe den Staatsminister für Finanzen, Herrn Prof. Dr. Georg\nMilbradt! Ich bitte Sie, die rechte Hand zu erheben und mir\nnachzusprechen: ,,Ich schwöre es”.\n\nHerr Dr. Geisler: Ich schwöre es im Vertrauen auf Gott, in\nder Nachfolge Christi und in der Hoffnung auf die Kraft\ndes Heiligen Geistes.\n\nHerr Dr. Milbradt: Ich schwöre es, so wahr mir Gott helfe.\n\nPräsident- Iltgen: Ich bitte den Staatsminister in der Staats-\nkanzlei, Herrn Minister Arnold Vaatz, zu mir zu kommen!\nHerr Vaatz, ich bitte Sie, die rechte Hand zu erheben und\nmir nachzusprechen: ,,Ich schwöre es“.\n\nPräsident Iltgen: Ilerzlichen  Glückwunsch. Ich bitte den\nStaatsminister für Kultus, Frau Stefanie Rehm, zu mir zu\nkommen! Ich bitte Sie, die rechte Hand zu erheben und\nmir nachzusprechen: ,,Ich schwöre es”.\n\nFrau Rehm: Ich schwöre es, so wahr mir Gott helfe.\n\nHerr Vaatz: Ich schwöre es, so wahr mir Gott helfe.\n\n(Anhaltender Beifall)\n\n(Die Abgeordneten nehmen wieder Platz)\n\nPräsident Iltgen: Herzlichen Glückwunsch. Ich bitte den\nStaatsminister für Wissenschaft, Herrn Prof. Dr. Hans-Joa-\nchim Meyer, zu mir zu kommen! Ich bitte Sie, die rechte\n\nPräsident Iltgen: Ich gratuliere allen Staatsministern sehr\nherzlich und wünsche ihnen in ihrem Amt alles Gute und\nviel Erfolg.\nMeine Damen und Herren! Wir kommen zu\n\nTagesordnungspunkt 3: Regierungserklärung\nIch erteile hiermit das Wort Herrn Ministerpräsidenten / Seit jener Zeit herrscht die Macht der politischen Tat-\nProf. Dr. Biedenkopf. ~ Sachen. Jetzt erscheint der Zeitpunkt gekommen, um diese\n\nneuen politischen Tatsachen in eine neue Rechtsordnung\n\nProf. Dr. Biedenkopf, Ministerpräsident: Meine Damen zu formen, um den Grundstein zu setzen, der tragfähig\n\nund Herren! genug ist für den Aufbau des neuen Staates.”\n\n,,Durch die Novemberereignisse ist das bis dahin gültige Mit diesen Worten eröffnete der Volksbeauftragte Dr.\nVerfassungsrecht Sachsens außer Kraft gesetzt worden. 1 Gradnauer am 26. Februar 1919 in der zweiten Sitzung des\n\n52\n\n\n\nSächsischer Landtag 1. Wahlperiode - 2. Sitzung 8. November 1990\n\nSächsischen Landtages die Beratung der Vorlage Nr. 1: den\nEntwurf eines vorläufigen Grundgesetzes für den Freistaat\nSachsen. Wie heute stand damals der Freistaat am Beginn\neiner neuen historischen Epoche. Damals wurden die Hoff-\nnungen derer, die ihn gestalteten, nach knapp zwanzig\nJahren auf das tiefste enttäuscht. Freiheit, Rechtsstaat und\nDemokratie fielen der Nazi-Diktatur zum Opfer. Sie brach-\nten Krieg und Zerstörung, Verfolgung und Massenmord,\nden Tod von Millionen von Menschen. Die Städte unseres\nLandes wurden von Zerstörung, Tod und Vernichtung\nheimgesucht, nicht zuletzt unsere schöne Landeshaupt-\nstadt Dresden. Die verheerenden Schäden sind bis heute\nnicht überwunden.\nDas Ende des schrecklichen Krieges war zugleich der Be-\nginn der schmerzhaften Teilung Deutschlands. Dem Ver-\nsuch, Sachsen als eigenständiges Land neu erstehen zu\nlassen, machte 1952 das von sowjetischen Bajonetten getra-\ngene SED-Regime ein Ende. In diesen Tagen nun sind wir\nzugleich Zeugen und Mitgestalter eines neuen Anfangs.\nGenau ein Jahr ist seit dem Tag vergangen, an dem sich die\nMauer in Berlin öffnete und die Deutschen nach vierzig\nJahren Trennung wieder zueinanderfinden konnten. Es\nwar der Tag der Wende; des Endes der Unfreiheit; des\nBeginns der Einheit.\nAm letzten Tag dieses historischen Jahres, das mit der\nWende begann, versammeln wir uns als frei gewähltes\nParlament des Freistaates Sachsen unter dem Bild des Ma-\nlers Werner Juza, das vom Kreuz und von Versöhnung\nhandelt, um mit der Vereidigung der Regierung und der\nVorstellung ihrer politischen Ziele und Absichten die Ar-\nbeit für unser Land Sachsen und seine Bürger zu beginnen.\nMorgen wird der Freistaat als Bundesland der neuen Bun-\ndesrepublik, des geeinten Deutschland, in Berlin seinen\nPlatz im Bundesrat einnehmen. Wohl kaum einer, meine\nDamen und Herren, kann sich der Dramatik und der histo-\nrischen Dimension einer solchen Entwicklung entziehen.\n\n(Beifall bei der CDU)\n\nDas erste große Ziel der friedlichen Revolution ist erreicht.\nWir sind ein Volk, ungeteilt, in endgültigen Grenzen. Wir\nsind Teil des geeinten westlichen Europas. Wir finden\nSchutz in seiner Friedensordnung. Als freie Bürger in ei-\nnem freien Land können und werden wir mitbauen am\nHaus Europa, in dem das ganze Europa vereint sein soll.\nUnd wir, meine Damen und Herren, sind wieder Bürger\ndes deutschen und des europäischen Freistaates Sachsen.\nWir stehen am Beginn einer neuen Epoche. Sie kann eine\ngroße europäische Epoche des Friedens werden, nachdem\ndie europäische Teilung zusammen mit der deutschen Tei-\nlung überwunden worden ist. Sie kann werden die Epoche\neiner Zukunft, in der wir unsere Verantwortung für uns\nund alle Menschen erneuern, die auf uns angewiesen sind.\nSie kann werden eine Epoche, in der es sich erweisen wird,\nob die Art, wie wir heute in Europa leben, dauerhaft ver-\neinbar ist mit Freiheit, Gerechtigkeit und Wahrung der\nSchöpfung auf unserer einen Welt, ob diese Lebensart, die\nwir uns heute gestaltet haben, vereinbar ist mit dem An-\nspruch und der Erwartung von Milliarden von Menschen,\naus Hunger und Elend befreit zu werden und wenigstens\neinen Bruchteil dessen an Wohlstand, an Sicherheit und an\nLebensmöglichkeiten zu genießen, die für uns Europäer\nselbstverständlich sind.\nAlles, was wir hinfort tun und unternehmen, planen und\ngestalten, muß zugleich vor diesen Aufgaben Bestand ha-\n\nben, wenn es denn gut getan sein soll. Diesem Ziel, meine\nDamen und Herren, fühlen wir uns verpflichtet.\nDie Stunde des Neubeginns ist zugleich die Stunde des\nDankes. Wir danken den Tausenden von Frauen und Män-\nnern, die im Oktober und November des vergangenen Jah-\nres ihre Angst vor Terror und Unterdrückung überwanden\nund die Gewalt durch Gewaltlosigkeit besiegten: in Leip-\nzig, in Chemnitz, in vielen Städten und Dörfern unseres\nLandes. Wir erinnern uns dankbar derer, die aus einer zu\nTausenden zählenden Menge hervortraten und als die le-\ngendäre ,,Gruppe der Zwanzig” die staatliche Gewalt zum\nfriedlichen Dialog mit den Bürgern bekehrten.\nLange vorbereitet in Bürgerbewegungen, in Umweltsemi-\nnaren und Basisgruppen, im Schutz der Kirchen, in verbor-\ngenen Nischen einer politisch überwältigten Gesellschaft,\ngetragen durch den Glauben an die Freiheit, die Würde\ndes Menschen und die Verantwortung für die Schöpfung,\nvollbrachten sie die erste friedliche Revolution in der Ge-\nschichte der Deutschen. Auf alles sei das SED-Regime vor-\nbereitet gewesen, soll Sindermann später gesagt haben,\nnur nicht auf die Gewaltlosigkeit. Die inhumane Gewalt\nkonnte sich Gewaltlosigkeit als Macht des Friedens nicht\nvorstellen.\nHeute, ein Jahr später, gibt es viele, die meinen, der Erin-\nnerung sei nun genug gewesen. Sie empfehlen uns, das\nGeschehene abzuhaken und zur normalen, gewohnten\ndeutschen Tagesordnung überzugehen.\nAll denen müssen wir sagen, daß die friedliche Revolution\nder Menschen im östlichen Teil Deutschlands, der wir die\nEinheit verdanken, diese Tagesordnung dauerhaft verän-\ndert hat.\n\n(Beifall)\n\nSie hat neue Maßstäbe gesetzt für politische Verantwor-\ntung, für menschliches Miteinander, für den Dialog der\nParteien und für unsere politischen Prioritäten. Diesen\nMaßstäben werden wir uns auch bei unserer kommenden\npolitischen Arbeit in meiner Landesregierung und, ich bin\nsicher, in diesem Hohen Hause verpflichtet fühlen.\nAm heutigen Tage gedenken wir voller Dankbarkeit, Aner-\nkennung und Bewunderung auch all derjenigen, die in den\nzurückliegenden Jahrzehnten und bis in die ersten Okto-\nbertage der Unfreiheit widerstanden und deshalb Opfer\ndes SED-Regimes wurden. Viele von ihnen haben kostbare\nJahre ihres Lebens in den Zuchthäusern in Bautzen,  in\nStollberg, in Torgau und in Waldheim verloren. Ihre Reha-\nbilitation ist uns ein wichtiges Anliegen. Wir werden sie im\nRahmen des Rehabilitationsgesetzes vorantreiben, das von\nder Volkskammer noch verabschiedet wurde, und wir\nwerden uns darum bemühen, dalJ  alle diejenigen, die lei-\nden mußten, heute erfahren können, daB  sie nicht umsonst\ngelitten haben.\n\n(Lebhafter Beifall)\n\nDer Neubeginn in unserem Lande wäre weit schwieriger,\nwenn in den vergangenen Jahren Hunderttausende, die\ndie Möglichkeit der Wahl hatten, sich nicht für Sachsen\nund seine Zukunft entschieden hätten. Deshalb danken\nwir all denen, die auch in schwierigen Zeiten nicht von der\nStelle und nicht von ihrer Aufgabe gewichen sind, die\nnicht den Weg nach Westen gingen, sondern allen Wider-\nwärtigkeiten und Gefährdungen zum Trotz im Land blie-\nben, um seine Tradition, seine Kultur, seine Wirtschaft und\ndamit sein Leben zu erhalten. Maler und Schriftsteller ha-\nben unter den Augen übelwollender Zensoren mit der\n\n53\n\n\n\nSächsischer Landtag 1. Wahlperiode - 2. Sitzung 8. November 1990\n\nMacht des Wortes und des Bildes Nachdenklichkeit her-\nvorgerufen. Sie haben die Urteilsfähigkeit geschärft und\nmit der Verbreitung der Wahrheit die Kritikfähigkeit der\nMenschen erhalten. Denkmalpfleger haben in zähem Rin-\ngen mit verständnislosen Funktionären unersetzliche Bau-\nund Kunstwerke vor der Vernichtung bewahrt. Archivare,\nBibliothekare, Museumsleute und Heimatforscher waren\nin stiller Arbeit als Bewahrer kultureller Werte und lands-\nmannschaftlicher Eigenarten tätig. Sie haben die Schätze\nunserer Kulturlandschaft vor dem rüden Zugriff des Zen-\ntralismus geschützt. Musiker haben das reiche Erbe sächsi-\nscher Musikkultur gepflegt und schufen damit Inseln der\nBesinnung und der Einkehr inmitten eines inhumanen und\nseelenlosen Staatswesens. Viele Lehrer kamen ihrer päd-\nagogischen Verantwortung auch unter schwierigsten Be-\ndingungen nach und wurden bedrängten Schülern und\nStudenten zu verständnisvollen Begleitern. Wissenschaft-\nler verzichteten auf ihre beruflichen Karrieren, um ihrem\nGewissen treu zu bleiben und sich nicht an das SED-Regi-\nme zu verkaufen.\nMeine Damen und Herren! Hier ist eine politische und\nmenschliche Qualität entstanden, die dieses Land reich\nund groß machte und auf der wir aufbauen können, wenn\nwir jetzt daran gehen, das Gehäuse der Freiheit, das wir\nerrungen haben, mit freiheitlichem Inhalt auszufüllen.\n\nWir danken vor allem den Kirchen. Frauen und Männer\nder Kirche haben in der Verkündigung, in der Seelsorge\nund in der Diakonie entsagungsvolle Dienste geleistet. Sie\nboten seelisch bedrohten Menschen Rückhalt und Raum\nfür freies Denken. Den auf Veränderung drängenden\nGruppen gewährten sie Schutz. Die Kirchen waren in all\nden Jahren der Bedrängnis Herbergen und Freiheit. In ih-\nnen fanden Bürgerbewegungen Raum, sich zu organisie-\nren und damit die Fundamente zu legen, auf denen wir\nheute und in Zukunft bauen können.\n\n(Beifall)\n\nDer Aufbruch im Inneren unseres Landes, der den Weg\nzur freiheitlichen Demokratie öffnete, wurde durch Ent-\nwicklungen außerhalb unseres Landes gefördert. Und ich\nmeine, es ist durchaus angebracht, auch in dieser Stunde\ndes Arbeitsbeginnes der ersten neuen Regierung darauf\nhinzuweisen, daß ohne die konsequente Politik Gorbat-\nschows  und die großzügige und politisch weitsichtige\nVerhaltensweise der ungarischen und der tschechoslowa-\nkischen Regierungen im Sommer und Herbst letzten Jahres\ndie Überwindung des SED-Regimes durch eine friedliche\nRevolution nicht möglich gewesen wäre.\n\n(Beifall)\n\nDank gebührt, meine Damen und Herren, liebe Kollegin-\nnen und Kollegen, last not least den Regierungen der bei-\nden ehemaligen deutschen Teilstaaten: der Regierung der\nalten Bundesrepublik Deutschland unter der Führung\nihres Bundeskanzlers Helmut Kohl und der Regierung der\nehemaligen DDR unter der Führung ihres Ministerpräsi-\ndenten Lothar de Maiziere. Lothar de Maiziere  hat es\nverstanden, unter schwierigsten Bedingungen einer Regie-\nrung vorzustehen, deren wesentliche Aufgabe darin be-\nstand, die rechtlichen und politischen Voraussetzungen für\nden Einigungsprozeß zu schaffen, den Eintritt der ehemali-\ngen DDR zum Geltungsbereich des Grundgesetzes zu voll-\nziehen und mit der Bewältigung dieser Aufgabe zugleich\nihre eigene Existenz zu beenden.\n\nMir scheint, daß die Bedeutung dieser Leistung von vielen\nunserer Bürger nicht ausreichend gewürdigt wird. Vor\nallem deshalb möchte ich Lothar de Maiziere  und seiner\nRegierung, aber auch allen Abgeordneten der Volkskam-\nmer, die an der großen Aufgabe mitgewirkt haben, meinen\nDank und meine Anerkennung aussprechen.\n\n(Beifall)\n\nBundeskanzler Helmut Kohl gebührt unser aller Dank für\ndie politische Weitsicht, mit der er die Chance der Wende\naufnahm und den vom Volk vorangetriebenen Prozeß der\nEinheit politisch steuerte und gestaltete. Bereits mit dem\nZehn-Punkte-Programm vom November 1989 gab er dem\nrevolutionären Umbruch Struktur und Richtung und präg-\nte damit den weiteren Verlauf der Entwicklung. Mit seiner\nEntscheidung vom Februar 1990 - getroffen im übrigen\ngegen allen ,,sachverständigen“  Rat -, der Regierung der\nehemaligen DDR Verhandlungen über die Herstellung\neiner Wirtschafts- und Währungsunion vorzuschlagen,\nzog er, wie sich zeigte, die richtige Konsequenz aus der\nErkenntnis, daß der Prozeß der deutschen Einheit unauf-\nhaltsam war und nur schnell gestaltet werden konnte.\nAnders als andere hatte er erkannt, daß das Tempo der\ndeutschen Wiedervereinigung nicht durch die Politik, son-\ndern durch die Menschen selbst bestimmt wurde. Die\nRichtigkeit dieser Entscheidung hat sich inzwischen ein-\ndrucksvoll bestätigt. Aber die eigentliche historische Lei-\nstung Helmut Kohls ist der Umstand, daß es ihm gelungen\nist, nicht nur die Vereinigten Staaten, sondern auch die\nSowjetunion als die zweite große Weltmacht von der Not-\nwendigkeit zu überzeugen, die DDR freizugeben und\ndamit das strategische Vorfeld zu räumen, das Stalin bis in\ndie Mitte Europas vorangetrieben hatte.\nMit seiner Reise in den Kaukasus, mit der Überzeugung\nder Sowjetunion, mit der Herstellung des Gleichklangs,\nDeutschland endgültig in die Souveränität zu entlassen,\nhat sich Helmut Kohl - davon bin ich überzeugt - einen\nhistorischen Markstein gesetzt.\n\n(Beifall bei der CDU und F.D.P.)\n\nSo ist denn, meine Damen und Herren, der erste Teil der\ngroßen Aufgabe gelöst, die uns die Teilung Deutschlands\ngestellt hat: Die beiden deutschen Teilstaaten haben sich\nvereinigt. Die Menschen, die Deutsche sind, schicken sich\nan, ihr Haus nicht mehr als zwei getrennte Parteien,\nsondern gemeinsam zu gestalten. Damit werden all die\npolitischen und wirtschaftlichen, kulturellen und gesell-\nschaftlichen Kräfte freigesetzt, die bisher durch die Teilung\nEuropas und die Teilung Deutschlands gebunden waren.\nSie einzusetzen und nutzbar zu machen für den zweiten\nTeil des großen Werkes, die Einheit der Deutschen zu voll-\nenden, ist jetzt unsere Aufgabe. Sie wird unsere politische\nArbeit in Sachsen ebenso bestimmen wie im geeinten\nDeutschland.\nDie Mauer, die unser Land Generationen hindurch geteilt\nhat, ist gefallen. Aber wie steht es um die Mauer in unse-\nren Köpfen, jene Mauer, die nach den Worten des Schrift-\nstellers Rainer Kunze ,,höher ist, als die Mauer aus Stein”\nje war? Was muß geschehen, damit sich im Alltag unserer\nBürger verwirklicht, was politisch und staatsrechtlich be-\nreits vollzogen ist?\nJetzt und in Zukunft geht es darum, nach der politischen\nEinheit die gelebte Einheit Wirklichkeit werden zu lassen.\nAn die Stelle von hüben und drüben, von Ost und West,\nvon ,,Ossis”  und ,,Wessis”  muß das Bewußtsein treten, daß\n\n54\n\n\n\nSächsischer Landtag 1. Wahlperiode - 2. Sitzung”_ 8. November 1990\n\nwir alle Deutsche sind, gleich, in welchem Land wir leben;\ndaß jeder von uns, ob aus Görlitz oder Plauen, Wiesbaden\noder Dortmund, die gleiche Chance haben muß und haben\nsoll, sich zu entfalten, mitzuarbeiten, die Früchte seines\nFleißes zu genießen und an den Ergebnissen gemeinschaft-\nlicher Arbeit teilzuhaben.\n\n(Beifall)\n\nUnser Ziel wird durch unsere gemeinsame Verfassung,\ndas Grundgesetz, bestimmt, dem wir beigetreten sind. Sie\nerklärt es zur Aufgabe des Staates, allen Deutschen\nvergleichbare Lebenschancen und Lebensverhältnisse zu\ngewährleisten. Die Arbeit der Landesregierung im Land\nwie im Bund wird durch die Einlösung dieses Gebotes\ngeprägt sein; und ich füge hinzu: Gerade im Verhältnis\nzum Bund, zur Bundesregierung und zu den alten Bundes-\nländern wird diese Aufgabe auch darin bestehen, Anwalt\ndes Landes Sachsen zu sein, Anwalt des Landes und seiner\nMenschen, wenn es darum geht, in der Zeit des über-\ngangs, bis wir selbst wieder die Kraft gewonnen haben,\naus eigener Kraft unser Land zu tragen, die notwendigen\nVoraussetzungen zu sichern.\nDie Erfüllung dieses grundgesetzlichen Auftrages, im östli-\nchen Teil Deutschlands die Schäden der Vergangenheit zu\nüberwinden und auch diesen Teil unseres gemeinsamen\nVaterlandes zu erneuern, ist allerdings an eine Reihe von\nVoraussetzungen geknüpft. Zu diesen Voraussetzungen\ngehören:\nErstens: Wir alle - im Osten wie im Westen - müssen be-\ngreifen, daß in der neuen Bundesrepublik, im geeinten\nDeutschland, beide deutsche Teilstaaten aufgegangen sind,\ndie frühere DDR ebenso wie die frühere Bundesrepublik.\nZwar haben diese beiden Teilstaaten höchst unterschiedli-\nches Gewicht. Die Bevölkerung in der ehemaligen Bundes-\nrepublik ist viermal so zahlreich wie die Bevölkerung in\nder ehemaligen DDR. Das Bruttosozialprodukt in der alten\nBundesrepublik war zum Zeitpunkt der Wende knapp\nzwölfmal so hoch wie das Bruttosozialprodukt in der alten\nDDR. Dementsprechend sind auch die Anpassungen und\ndie Veränderungen, die in beiden Teilen Deutschlands als\nFolge der deutschen Einheit auftreten werden, höchst un-\nterschiedlich. Hinzu kommt, daß die alte Bundesrepublik\nvon vornherein ein freiheitlicher Rechtsstaat war, gegrün-\ndet auf sozialstaatliche Verpflichtung, während die DDR\nnach wenigen Jahren, nach kurzen Jahren der Hoffnung in\neiner neuen Diktatur versank und die Menschen hier keine\nGelegenheit hatten, während der letzten gut vierzig Jahre\nein freiheitliches Gemeinwesen aufzubauen. Deshalb wer-\nden die Anforderungen an Anpassung und Veränderung\nan die Deutschen im Osten Deutschlands weit höher sein\nals im Westen Deutschlands. Aber gleichwohl gilt: Beide\nzusammen, beide Teilstaaten werden von der Einheit er-\nfaßt; beide zusammen bilden das neue Gemeinwesen, die\nneue Bundesrepublik Deutschland.\nMit dieser Einheit endet zugleich das Provisorium des ge-\nteilten Deutschlands. Das hat beachtliche Konsequenzen.\nDeutschland besteht jetzt in seinen endgültigen Grenzen.\n\n(Anhaltender Beifall)\n\nAls geeintes  Deutschland ist es Mitglied der Europäischen\nGemeinschaft mit voller Souveränität über sein Schicksal,\naber damit auch mit voller Verantwortung nicht nur für\ndieses Schicksal, sondern für alles, was von Deutschland in\nEuropa und in der Welt ausgeht und von Deutschland er-\nwartet wird.\n\nDieses geeinte Deutschland ist zugleich die wichtigste\nwirtschaftliche Kraft in ganz Europa, und deshalb ist es\nnicht überraschend, daß sich aus allen Teilen Europas die\nHoffnung auf dieses geeinte Deutschland richtet, vor allem\naber aus dem Osten und Südosten Europas, daß es mitwir-\nken möge am weiteren Aufbau Europas auch dort, wo sich\nder Sozialismus als gescheiterte Ordnung zurückzieht und\nVerwüstung, Durcheinander und Schäden zurückläßt,\nwährend deren Überwindung Jahre, um nicht zu sagen\nJahrzehnte dauern wird.\nDies bedeutet für uns eine neue Verantwortung nach innen\nund außen. Und, meine Damen und Herren, das ist wich-\ntig, denn es ist keineswegs in die Köpfe aller, vor allem der\nWestdeutschen, eingedrungen: Dieser Verantwortung kön-\nnen wir uns nicht länger durch Hinweis auf die deutsche\nTeilung oder auf den provisorischen Charakter der alten\nBundesrepublik entziehen. Wir müssen diese Verantwor-\ntung annehmen, denn wir liegen in einem für die zukünf-\ntige Entwicklung Deutschlands besocders  kritischen\nRaum, dem Raum, der an Polen und die CSFR grenzt, dem\nRaum, in dem durch den Erfolg unserer Arbeit hier ein\nneuer Wohlstandsbruch an der Oder-Neiße-Grenze oder\nan der tschechischen Grenze entstehen kann. Gerade diese\nWohlstandsbrüche jedoch würden Deutschland, würden\nEuropa nicht zusammenführen, sondern erneut trennen.\nSie würden, wenn sie entstünden, uns vor neue Probleme\nstellen, zum Beispiel der Ost-West-Wanderung. Wenn wir\nEuropa als ein gemeinsames Haus schaffen sollen, ist es\nunvereinbar mit hermetisch geschlossenen Grenzen, und\ndie Arbeit, die jetzt beginnt, kann nicht darin bestehen, die\nMauer aus der Mitte Deutschlands an die Oder-Neiße-Li-\nnie zu verlegen.\n\n(Beifall)\n\nZweitens: Der Ruf ,,Wir sind ein Volk!“ gab einem An-\nspruch Ausdruck, der alle Deutschen betrifft: diejenigen,\ndie in der ehemaligen Bundesrepublik einen freiheitlich-\ndemokratischen Rechtsstaat in wirtschaftlichem Wohl-\nstand geschaffen haben, ebenso wie diejenigen, die durch\nihren Mut das Ende des SED-Regimes erzwungen und da-\nmit die Voraussetzung für die Neugestaltung Deutsch-\nlands geschaffen haben. Praktisch lautet dieser Anspruch:\nDie Erneuerung Deutschlands, die Verwirklichung der\nmateriellen Einheit, der Wiederaufbau des östlichen Teils\nDeutschlands sind eine Gemeinschaftsaufgabe aller Deut-\nschen! Nicht um Hilfe der wohlhabenden Deutschen im\nWesten zur Selbsthilfe der Deutschen im Osten geht es -\ndas ist ein falsches Verständnis von Gemeinschaftsaufgabe\n-, sondern es geht darum, daß wir alle an dieser Aufgabe\nmitwirken. Denn es handelt sich - und das kann man nicht\noft genug feststellen - insbesondere um die Bewältigung\nvon Konsequenzen, für die alle Deutschen verantwortlich\nsind. Deshalb geht es bei der Vollendung der Einheit\ndarum, daß sie von allen gemeinsam zu tragen ist, denn sie\nist allen gemeinsam aufgetragen. Die Leistungen zu dieser\nGemeinschaftsaufgabe werden durch personale und mate-\nrielle Beiträge erbracht, und ich lege auf diese Feststellung\nbesonderen Wert. Denn wer die Diskussion mit Aufmerk-\nsamkeit verfolgt, die sich vor allem in der alten Bundes-\nrepublik abspielt, der muß den Eindruck gewinnen, daß es\nin erster Linie um materielle und nicht um personale Bei-\nträge zum Wiederaufbau des östlichen Teils Deutschlands\ngeht. Eine solche Betrachtungsweise übersieht aber, daß\nein wesentlicher personaler Beitrag der Deutschen im\nOsten Deutschlands bereits geleistet worden ist, nämlich\n\n\n\nSächsischer Landtag 1. Wahlperiode - 2. Sitzung 8. November 1990\n\nder Beitrag zur friedlichen Revolution und damit zur Ein-\nheit der Deutschen. Es kann nicht sein, daf3 diese große\npblitische Leistung nicht mitgewogen wird, wenn es jetzt\ndarum geht, die Beiträge der Deutschen in Ost und West\nzu dieser Gemeinschaftsaufgabe zu wiegen.\n\n(Beifall)\n\nEin weiterer entscheidender personaler Beitrag heute ist\ndie Bereitschaft der Deutschen in Sachsen, in Mecklen-\nburg-Vorpommern, in Brandenburg, in Sachsen-Anhalt\nund Thüringen, hierzubleiben und hier mitzuarbeiten. Oh-\nne diese Bereitschaft, die keineswegs selbstverständlich ist\nund die immer wieder enormen Versuchungen der Verän-\nderung ausgesetzt wird - man braucht nur die Anzeigen-\nblätter in Leipzig, Dresden oder Chemnitz zu lesen mit\nAnzeigen, die Facharbeiter in den Westen rufen, die junge\nLeute für Lehrlingsstellen im Westen anwerben usw. -,\nohne diese Bereitschaft, meine Damen und Herren, sind\ndie Überwindung der Vergangenheitsschäden und der\nWiederaufbau des östlichen Teils Deutschlands unmög-\nlich. Das heißt, ohne diesen Personalbeitrag nützt alles\nGeld nichts.\n\nNur wenn die Menschen hier mitarbeiten, nur wenn sie\nmittun, kann unser gemeinsames Werk gelingen, und es\nkann nur gelingen, wenn diese personale Bereitschaft auch\nvon allen Deutschen anerkannt und als gleichwertig ange-\nsehen wird mit den materiellen Beiträgen, die vor allem\ndie Deutschen im Westen Deutschlands leisten werden.\n\nSchon bald wird sich zeigen, daß es dabei vor allem um\nunsere Jugend geht. Sie muß für die Aufgabe gewonnen\nwerden. Das ist nur möglich, wenn wir ihr in unserem\nLand Chancen bieten, die es mit den Chancen aufnehmen\nkönnen, die die Jugend in westlichen Bundesländern er-\nwarten. In Deutschland geht als Folge der demografischen\nEntwicklung der Anteil junger Menschen an der Gesamt-\nbevölkerung zurück. Damit wächst die Konkurrenz um\nden Nachwuchs. In diesem Wettbewerb muß Sachsen be-\nstehen, wenn es eine Zukunft haben will. Seine Kultur,\nseine Wirtschaft, seine Landschaft: sie alle sind davon ab-\nhängig, daß auch die nachwachsenden Generationen sich\nzum Wohle des Landes hier engagieren, hier ihre Arbeit\nsuchen, hier ihre Heimat finden und hier die Erfüllung\nihrer Lebensvorstellungen. Deshalb gehört die Erneuerung\nder Schule, der beruflichen Ausbildung, der Universitäten\nebenso zu den wichtigsten Aufgaben der nächsten Jahre\nund meiner Regierung wie alle Aktlvltaten, die darauf ge-\nrichtet sind, junge Menschen zu ermutigen, weiterzubrin-\ngen, zu engagierten und zu freien, verantwortungsvollen\nBürgern zu erziehen nach einer langen Zeit, in der ihnen\neine solche Erziehung vorenthalten wurde.\n\nSchon jetzt geht es ganz konkret darum, durch Aus- und\nWeiterbildung, durch Einbeziehung der jungen Menschen\n\n<.\nin eine Fülle von Aktlvltaten  dafür ZLI sorgen, daD notwen-\ndig entstehende - und sei es nur vorübergehende -\nJugendarbeitslosigkeit nicht ZLI einer Abwanderung der\nJugend nach Westen führt. Deshalb bin ich besonders\ndankbar, daß sich neben notwendigen staatlichen Aktlvlta-\nten auch private Aktlvltaten entfalten - aus dem Bereich\nder Wohlfahrt, aber auch aus dem Bereich privater Initiati-\nve.\n\nWeil es von meinem Freund Georg Leber geleitet wird,\nmöchte ich hier insbesondere das Jugendsozialwerk nen-\nnen, das sich bereits in Sachsen engagiert und in kürzeste1\nZeit 250 bereits belegte Aus- und Weiterbildungsplätze für\n\njunge Menschen geschaffen hat. Und dies ist, so versichert\nmir Georg Leber, erst ein Anfang.\nWenn wir bei der Jugend sind, so müssen wir auch sehen\n- und das möchte ich hier einfügen -, daß wir eine Menge\njunger Menschen in den Grenzen unseres Landes wissen,\ndie nicht Deutsche sind, nämlich die jungen sowjetischen\nSoldaten. Sie leben unter Bedingungen, die wir kaum mit\nihnen würden teilen wollen. Sie stehen in einer Situation,\ndie ihnen sagt, daß sie in wenigen Jahren zurückgehen,\nund sie haben für diese neue Zeit nichts gelernt. Deshalb\nwerden wir uns bemühen, mit Hilfe Dritter, mit Hilfe ent-\nsprechender Ausbildungseinrichtungen und selbstver-\nständlich in Zusammenarbeit mit den Verantwortlichen\nProjekte und Programme zu entwickeln, die es jungen so-\nwjetischen Soldaten erlauben, für die Restzeit ihres Aufent-\nhaltes in Sachsen ein Handwerk zu lernen, um auf diese\nWeise Wissen und Können in ihr eigenes Land mitzuneh-\nmen, auf das sie dort dringend angewiesen sind.\nVon der Mehrheit der Deutschen im Westen Deutschlands\nerwarten wir, daß sie mit ihrer Wirtschaftskraft und ihrem\nWissen zum gemeinsamen Aufbauwerk beitragen. In den\nletzten Monaten ist viel über die Kosten der deutschen Ein-\nheit diskutiert worden. Niemand kann den Gesamtumfang\nder Aufwendungen genau abschätzen, die notwendig sein\nwerden, um die in den vergangenen Jahrzehnten gerisse-\nnen Lücken in der Entwicklung zu schlieiJen,  die Altlasten\nabzutragen und den östlichen Bundesländern den An-\nschluß an die wirtschaftliche Entwicklung in Deutschland\nund in Europa zu ermöglichen. Das Land Sachsen wird\nsich, wie alle ostdeutschen Länder, an dieser Diskussion\nbeteiligen müssen.\nHeute, meine Damen und Herren, erscheint mir jedoch die\nFeststellung wichtig, daß die Kosten der deutschen Einheit\nnur bewertet werden können, wenn man auch den Nutzen\nder Investitionen sieht, der allen Deutschen entsteht, wenn\nwir mit dem Aufbau des Ostens Deutschlands nachholen,\nwas der Westen Deutschlands in Freiheit während der\nletzten vierzig Jahre leisten konnte.\nEine Kostenrechnung macht nur Sinn, wenn man auf der\nanderen Seite das Ergebnis des Aufwandes, das heißt die\nAktiva, verbucht, die aus dieser gemeinsamen Leistung\nentstehen. Und die Aktiva werden für alle Deutschen weit\ngrößer sein, als es die Kostendiskussion im Augenblick na-\nhelegt.\n\n,\n\n(Beifall vor allem bei der CDU)\n\nDie Beschränkung der politischen Debatte auf die Fragen\nder Kosten und ihrer Verteilung verkennt nach meiner\nfiberzeugung  die historische Dimension der Aufgabe, die\nuns gestellt ist. Auf fiskalische Dimensionen reduziert,\nmuß sie all jene enttäuschen, die in der wiedergewonnenen\nFreiheit das kostbarste Gut sehen, das sie erringen können.\nDeshalb sollten wir nicht über die Kosten, sondern über\ndie Chancen der deutschen Einheit sprechen. Sie sind die\nQuelle der politischen, der gesellschaftlichen und der per-\nsonalen Kraft der Menschen, die die nächsten Jahre ihres\nLebens dieser großen Aufgabe widmen.\nAber wir sind nicht nur auf materielle Beiträge, sondern\nauch auf die Wissenskraft der Deutschen im Westen ange-\nwiesen. Deshalb lade ich alle Deutschen im Westen und im\nOsten ein, sich an der großen Aufbauleistung in Sachsen\nzu beteiligen. Vor allem lade ich jene ein, zurückzukehren\nund mitzutun, die in den letzten Jahren ihre Heimat ver-\nlassen muBten,  weil ihnen die Unterdrückung der Freiheit\nunerträglich schien, Sie haben im Westen Deutschlands\n\n\n\nSächsischer Landtag 1. Wahlperiode - 2. Sitzung 8. November 1990\n\nWissen und Können erworben, das sie nun nutzbringend\nin Sachsen einsetzen können, nachdem wir die Freiheit\nzurückerrungen haben. Ihre Heimat, meine Damen und\nHerren, die Heimat dieser Menschen, wartet auf ihren Bei-\ntrag. Wir werden alles tun, um diesen Beitrag zu ermög-\nlichen.\n\n(Beifall bei der CDU und F.D.P.)\n\nIch bin in den letzten Wochen immer wieder gefragt wor-\nden, was wir, die Sachsen, denn in das geeinigte Deutsch-\nland einbringen, was unser Beitrag ist, um was dieses\nLand Sachsen Deutschland bereichert. Und ich meine, bei\ndieser Eröffnung unserer Arbeit und der Bilanz, die wir\ndabei ziehen, sollte auch diese Frage beantwortet werden.\nWir bringen zunächst das Wichtigste ein, was wir haben,\nnämlich uns selbst. Unser Land mit seinen Menschen, un-\nsere Geschichte, unseren Unternehmungsgeist, unsere\nPhantasie, unseren Witz, aber auch unsere reiche Kultur-\nund Industrietradition des Freistaates Sachsen. Seine Men-\nschen und das Land selbst werden die Identität der neuen\nBundesrepublik mitprägen. Sachsen ist ein Teil Deutsch-\nlands. Dies hat nicht nur Bedeutung für Sachsen, sondern\n\nb\nauch für Deutschland. Die neue Bundesrepublik ist schon\ndeshalb ein verändertes Land, weil Sachsen zu ihr gehört.\n\n(Beifall bei der CDU)\n\nSie ist dadurch reicher geworden.\nWir bringen ein eine Bereicherung der politischen Kultur.\nDiese Kultur ist im letzten Jahr entstanden. Sie wird ge-\nprägt durch die Runden Tische und das aus ihnen hervor-\ngegangene Sächsische Forum. Dieses Forum und der\nRunde Tisch, aber auch der Koordinierungsausschuß, von\ndem schon die Rede war, waren auf dem Konsensprinzip\ngegründet. Die Gemeinschaft der Menschen, die sich aus\nder Wende entwickelte, war eine Dialoggemeinschaft. Sie\nhat einen Dialog hervorgebracht, den es zu erhalten gilt.\nBeispielhaft für diesen Dialog steht unser Präsident, Erich\nIltgen. Zunächst als Moderator des Runden Tisches in\nDresden und dann als Leiter des Sächsischen Forums hat\ner Maßstäbe für die Bewältigung politischer Probleme ge-\nsetzt, an denen sich auch meine Regierung in Zukunft\nmessen lassen wird.\n\n(Beifall bei der CDU und F.D.P.)\nL Das gilt auch für das Selbstverständnis der politischen Par-\n\nteien.\nIn seiner Predigt zum ersten Gedächtnistag der friedlichen\nRevolution am 8. Oktober 1990 in der Kreuzkirche sagte\nPater Kuczera dazu folgendes.\n\n,,Der Friede kann nun erst recht nicht mehr als nur\nNicht- Krieg verstanden werden, sondern als das bedin-\ngungslose und konstruktive Zusammenwirken aller\nauch sonst noch so verschiedenen Geistesrichtungen in\nunserem Land. Parteipolitik wird sich in ihrer Echtheit\ndaran messen lassen müssen, inwieweit sie tatsächlich\ndas Wohl aller Menschen im Auge hat und nicht zuerst\nden Vorteil des eigenen machtvollen Auskommens. Da-\nzu gehören Mut und Selbstlosigkeit, nicht Taktik und\npolitische Intrige.”\n\nDrittens: Wir bringen ein in das geeinte Deutschland unse-\nre Erfahrungen mit Unfreiheit, Willkür, Unterdrückung\nund dem Mißbrauch des vom Staat gesetzten Rechts. Das\nist eine wertvolle, wenn auch leidvoll erworbene Erfah-\nrung. Sie schließt die leidvolle Erfahrung mit unkontrol-\nlierter staatlicher Macht jeder Art ein. Vor allem diese\nErfahrung, meine Damen und Herren, macht unsere Bür-\ngerinnen und Bürger sensibel gegen Gewalt und Recht-\nlosigkeit. Unsere Bürger sind deshalb entschlossen, die im\nvergangenen Jahr gewonnene Freiheit und die rechtsstaat-\nlichen Früchte ihrer friedlichen Revolution gegen jede neue\nGewalt und Unfreiheit zu schützen. Aber unser Rechts-\nstaat ist noch nicht gefestigt. Deshalb ist es besonders ver-\nantwortungslos, daß organisierte Gewalttrupps, wie am\nvergangenen Samstag in Leipzig, den Versuch unterneh-\nmen, diese Schwäche des Wiederaufhaus zu nutzen, um\nden Rechtsfrieden und den Frieden unseres Landes emp-\nfindlich zu stören.\n\nWir sind entschlossen, diesen Satz auch  zum Leitprinzip\nunserer politischen Arbeit zu machen.\n\nIch stelle hier mit allem Nachdruck fest: Unsere Bürgerin-\nnen und Bürger haben im Oktober und November des ver-\ngangenen Jahres nicht für Freiheit und Rechtsstaatlichkeit\ngekämpft, um die Früchte dieses Kampfes jetzt an organi-\nsierte Gewalttrupps zu verlieren, Ich danke unserer Polizei\ndafür, dal3 sie unter Einsatz all ihrer Kräfte, auch ihrer\nGesundheit und Unversehrtheit, in Leipzig ihre Pflicht ge-\ntan und die Bürgerinnen und Bürger der Stadt und ihr Hab\nund Gut, so weit es ging, geschützt haben.\n\n(Beifall) (Beifall vor allem bei der CDU)\n\nDem mui:  ich allerdings etwas hinzufügen, und zwar gera-\nde im Blick auf die Diskussionen, die wir in den ersten\n\nIch weiß um die großen Schwierigkeiten, mit denen unsere\nPolizei ZLI kämpfen hat: unzureichende Ausrüstung, unzu-\n\nf\n\n/ ’\n\n/\n\n>eiden Sitzungen dieses Landtages miteinander geführt\nlaben: Die Entscheidung der Wähler am 14. Oktober war\neindeutig.  Sie hat klare Verhältnisse geschaffen. Der An-\n;pruch,  im Dialog Konsens zu suchen, darf nicht die von\nlen Wählern erteilte Verantwortung aushöhlen,\n\n(Beifall bei der CDU)\n\n?r darf nicht gegen eben dieses Mandat ausgespielt wer-\nlen.\nMeine  Damen und Herren, Sie werden mich immer bei\nnhaltlichen  sachlichen Diskussionen, bei der Bemühung\n_irn die Lösung unserer Probleme gesprächsbereit finden,\n.n allen Teilen des Hauses. Aber sie werden mich nie be-\nreitfinden, das mir durch die Landtagsfraktion und damit\ndurch die Mehrheit der Bevölkerung erteilte Mandat zu\nrelativieren und die Eindeutigkeit der Verantwortung zu\nverwischen.\n\n(Beifall bei der CDU)\n\nUnd ich möchte hier mit aller Deutlichkeit aber auch jeden\nVersuch zurückweisen, diese eindeutige, demokratisch er-\nteilte Verantwortung gleichzusetzen mit dem Unrechtsre-\ngime einer allein auf Herrschaft und Stützung ihres\nUnrechtssystems ausgerichteten Zwangsherrschaft.\n\n(Starker Beifall bei der CDU und F.D.P.)\n\nWer in dieser Weise einer aus freien Wahlen hervorgegan-\ngenen Mehrheit den Gestaltungsanspruch bestreitet, in-\ndem er diesen Gestaltungsanspruch vergleicht mit einem\naus befohlenen, unfreien und damit Nicht-Wahlen hervor-\ngegangenen Herrschaftssystem, hat nicht begriffen, wor-\num es bei der Demokratie in Wirklichkeit geht.\n\n(Beifall bei der CDU und F.D.P.)\n\n57\n\n\n\nSächsischer Landtag 1. Wahlveriode - 2. Sitzung\n1 8. November 1990\n\nreichende Ausbildung, unzureichende Vorbereitung auf\nVorgänge wie die am letzten Samstag, unzureichende Füh-\nrungs- und Mannschaftsstärken.\nMeine Regierung wird alle Anstrengungen unternehmen,\num diese Defizite so schnell wie möglich auszugleichen.\nSie wird die Männer und Frauen, die in der Polizei zu\nunser aller Wohl Dienst tun, mit den notwendigen Voraus-\nsetzungen für diesen verantwortungsvollen Dienst ausstat-\nten. Ich möchte all denen, die dort Dienst tun oder die sich\nmit dem Gedanken tragen, den Polizeidienst als einen für\ndie Erhaltung des demokratischen Rechtsstaates unver-\nzichtbaren Dienst aufzunehmen, sagen, daß sie in der Poli-\nzei Chancen haben werden. Polizei hat Zukunft, und sie\nsollten dabei bleiben. Dabei rechne ich mit der Unterstüt-\nzung der westlichen Bundesländer, auf deren Wissen und\nErfahrung wir in der Übergangszeit ebenso angewiesen\nsind wie auf ihre materielle Unterstützung unserer Polizei-\nkräfte.\nRechtsstaatlichkeit, meine Damen und Herren, kann nicht\ngedeihen, wo Gewalttätigkeit und Rechtsbruch wider-\nstandslos hingenommen werden oder hingenommen wer-\nden müssen, weil wir nicht die Möglichkeit haben, uns\nausreichend zu wehren. Wir sind entschlossen, in Sachsen\nden Anfängen zu wehren.\n\n(Beifall)\n\nWir bringen - viertens - in die neue Bundesrepublik die\nChance der Erneuerung ein. Jede Krise, so hat Richard von\nWeizsäcker vor vielen Jahren einmal formuliert, eröffnet\nmit ihrer Überwindung auch Chancen. Die Zerstörung un-\nseres Landes durch die sozialistische Herrschaft wird\ndurch den Wiederaufbau unseres Landes überwunden\nwerden. Dieser Wiederaufbau erlaubt uns, neue Wege zu\ngehen. Wir können aus den Erfahrungen lernen, die die\nDeutschen im Westen gemacht haben. Vieles aus diesem\nErfahrungsschatz werden wir übernehmen. Vieles jedoch\nkönnen wir neu gestalten. Der Vorteil unseres Landes be-\nsteht darin, daß es noch nicht unter Besitzstände aufgeteilt\nist. Das erleichtert die politische Erneuerung.\nWir müssen uns nicht wie in einem wohlgeordneten, über\nviele Jahrzehnte gewachsenen Gemeinwesen mit einem\nGebirge von Besitzständen auseinandersetzen, wenn wir\nneue Wege gehen wollen. Diese Chance können wir nut-\nzen, und wir können sie für ganz Deutschland fruchtbar\nmachen. Voraussetzung dafür ist allerdings, daß man uns\nauch neue Wege gehen läßt, die Chancen also nicht ver-\nstellt, die der Wiederaufbau mit sich bringt, und uns damit\nin die Lage versetzt, wertvolle Beiträge für die Weiterent-\nwicklung ganz Deutschlands zu leisten.\nSchon aus den letzten sechs Wochen persönlicher Erfah-\nrung kann ich Ihnen sagen, daß Versuche, auch Sachsen\nmit den alten Besitzständen so schnell wie möglich vollzu-\nstellen, damit die Gefahr der Innovation eingedämmt\nwird, nachhaltig unternommen werden. Es wird unser Ziel\nsein, die Offenheit, die wir der bisherigen Entwicklung, die\nwir der Krise verdanken, zu sichern, konstruktiv und inno-\nvativ zu nutzen. Wir können in vielen Bereichen Beiträge\nzur weiteren Entwicklung Deutschlands leisten, nicht nur\nunseres eigenen Landes, zum Beispiel im Bereich des Ver-\nkehrs, im Bereich des Verhältnisses von Schiene und Stra-\nße, in der Entwicklung von Systemen, die es erlauben,\neinen wunderschönen Stadtkern vor Blechlawinen zu si-\nchern und den Bürgern trotzdem die Wohltaten des priva-\nten PKW-Verkehrs zu eröffnen; in der Entwicklung eines\nneuen Verhältnisses zwischen öffentlichem und privatem\n\nPersonenverkehr; bei der Entwicklung des Schulsystems,\ndessen Entwicklung in der alten Bundesrepublik Deutsch-\nland keineswegs schon für alle befriedigend erfolgt ist; bei\nder Neugestaltung der Universitätsorganisation, bei der\nman nicht sagen kann, daß das Hochschulrahmengesetz\nbereits der Weisheit letzter Schluß ist, wenn es um die Or-\nganisation großer Einheiten, wie zum Beispiel großer Uni-\nversitäten, geht; im Bereich des kulturellen Lebens, in der\nGestaltung der Einheit in der Vielfalt und, vor allem in den\nkommenden Monaten, beim Aufbau der staatlichen und\nder kommunalen Verwaltungen.\nGerade hier, meine Damen und Herren, ist viel Raum für\nInnovation, und wir sind alle eingeladen, diesen Raum zu\nnutzen. Das Verhältnis der Kommunen, der Kreise und\ndes Landes zueinander, die Frage der weiteren Entwick-\nlung der Mittelinstanzen, die Organisation der Zusammen-\narbeit zwischen den Kreisen, die Zusammenführung\ngleichartiger Aufgaben in größeren Einheiten unter Beibe-\nhaltung politischer Identitäten und vieles andere mehr\nmuß in unserem Land entschieden werden. Wir werden es\nentscheiden vor dem Hintergrund der bereits gemachten\nErfahrungen, aber mit dem Ziel, unsere eigenen überle-\ngungen voll zur Geltung kommen zu lassen.\nDies gilt auch für den Aufbau der Ministerien. In anderem\nZusammenhang werde ich noch einmal darauf zurück-\nkommen. Aber hier sei schon gesagt: Das Ministerium für\nInneres oder das Ministerium für Wirtschaft und Arbeit,\ndas Ministerium für Gesundheit muß nicht so groß sein\nwie das vergleichbare Ministerium in Baden-Württemberg,\nHessen oder Rheinland-Pfalz. Es ist durchaus denkbar,\ndaß wir beim Aufbau des Ministeriums von den geheilig-\nten Gepflogenheiten des Stellenkegels abweichen, die es\nerforderlich machen, die Basis ständig zu verbreitern,\nwenn man die Spitze anheben will. Vielleicht finden wir\nauch andere Wege zur Organisation einer effizienten Ver-\nwaltung und stellen am Ende zu unserer Genugtuung fest,\ndaß mit der kleineren Einheit ein größerer Output oder\nAusstoß und mit der größeren Einheit ein größerer Kräfte-\nverzehr im Inneren verbunden sind. Die Bürger sind aber\nnicht daran interessiert, daß sich die Mitarbeiter im staatli-\nchen Bereich untereinander beschäftigen, sondern sie sind\ndaran interessiert, daß es eine wirksame, nach außen han-\ndelnde Verwaltung gibt, und alle Erfahrung spricht dafür,\ndaß eine kleine Verwaltung dann besser ist als eine große.\n\n(Beifall)\n\nMit dieser Aufzählung unterschiedlicher Aufgaben sind\nbereits einige der vielfältigen Aufgaben angesprochen, die\ndem Freistaat Sachsen und seiner Landesregierung gestellt\nsind. Die Dringlichkeiten der Aufgaben werden dabei\nnicht durch Parteiprogramme, sondern durch die Wirk-\nlichkeit bestimmt. Drei Bereiche, meine Damen und Her-\nren, sind es vor allem, auf die wir unsere. Kräfte\nkonzentrieren müssen und in denen zügiges Handeln ge-\nboten ist:\n1. Der Aufbau der Regierung, der Verwaltung und die\n\nBeratung und Verabschiedung unserer Landesverfas-\nsung,\n\n2. die Überwindung der Altlasten, die uns das zusam-\nmengebrochene SED-Regime hinterlassen hat, und da-\nmit zugleich\n\n3. der Aufbau und die Erneuerung unseres Landes.\nDer Aufbau der Landesregierung ist für sich genommen\nbereits eine große Herausforderung. Ich sagte es schon, der\nFreistaat Sachsen ist praktisch ohne Landesverwaltung.\n\n58\n\n\n\nSächsischer Landtag 1. Wahlperiode - 2. Sitzung 8. November 1990\n\nDie drei Bezirksverwaltungen in Chemnitz, Dresden und\nLeipzig waren für gänzlich andere Zwecke geschaffen\nworden. Viele ihrer Mitarbeiter haben in den letzten Mona-\nten wertvolle Leistungen erbracht. Dafür danken wir\nihnen. Das ändert jedoch nichts daran, dal3 die Struktur\nder überkommenen Verwaltung geprägt ist durch die\nBedürfnisse des überwundenen Regimes. Deshalb bedarf\ndiese Verwaltung einer grundlegenden Erneuerung.\nDie Landesregierung selbst, ihre Minister und zukünftigen\nStaatssekretäre stehen vor der schwierigen Aufgabe, in\nkurzer Zeit die wesentlichen Führungsfunktionen zu\nbesetzen und gleichzeitig all den Bedürfnissen und Erwar-\ntungen zu entsprechen, die schon während der vergange-\nnen Woche an mich und die zukünftige Landesregierung\nherangetragen worden sind. Wir wissen: Die Bürger unse-\nres Landes verbinden mit der Neuentstehung des Landes\nSachsen große Erwartungen. Auch ihre Ungeduld ist groß.\nBeides ist verständlich. Die großen Erwartungen zusam-\nmen mit dem Vertrauen, das uns in den letzten Wochen\nschon entgegengebracht worden ist, bieten gute Grundla-\ngen für unsere zukünftige Arbeit. Aber noch so große An-\nstrengungen aller Beteiligten können nicht gewährleisten,\ndal3 alle Erwartungen zugleich erfüllt werden können.\nDeshalb bitte ich unsere Bürgerinnen und Bürger um Ver-\nständnis dafür, dal3 manches nicht so schnell erledigt und\ngelöst werden kann, wie wir uns das selbst wünschen. Das\nPersonal, das die vielfältigen Aufgaben lösen soll, muß\nzum großen Teil erst gewonnen werden. Wir sind sicher,\ndaß uns dies gelingt. Die Bereitschaft mitzutun ist groß.\nDie Resonanz auf unsere bundesweite Ausschreibung ist\nermutigend.\nTrotzdem: Das Sammeln von Erfahrungen und das Aneig-\nnen von Wissen - beides Voraussetzungen für eine erfolg-\nreiche Regierung - lassen sich nun einmal nicht beliebig\nbeschleunigen. Deshalb müssen wir gerade zu Beginn auf\nWissen und Können derer zurückgreifen, die uns aus dem\nWesten Deutschlands ihre Mitarbeit angeboten haben. Sie\nhelfen uns, die Wissensdefizite auszugleichen, die durch\ndie jahrzehntelange Isolierung unserer Bürgerinnen und\nBürger von den Entwicklungen im Westen entstanden\nsind. Und ich möchte hier all denen, die aus dem Westen\nin den vergangenen Monaten hier schon mitgearbeitet und\ndie Bildung dieser Regierung durch ihren tatkräftigen Ein-\nsatz mit vorbereitet haben, meinen besonderen Dank aus-\nsprechen.\n\n(Beifall bei der CDU)\n\nDie Beratung der neuen Verfassung ist eine besonders\nwichtige Aufgabe. Sie obliegt in erster Linie dem Parla-\nment. Wir haben uns vorgenommen, diese Beratung in\ngroßer Gründlichkeit mit vorzubereiten und dabei behilf-\nlich zu sein, daß sie unter breiter Beteiligung der Bürgerin-\nnen und Bürger unseres Landes durchgeführt wird. Mit\ndem Gohrischer Entwurf verfügen wir über eine ausge-\nzeichnete Beratungsgrundlage. Auch für die Beratung die-\nses Entwurfes bis zur endgültigen Konzeption einer\nVerfassung wird gelten, Bewährtes zu erhalten und Neues\nzu entwickeln. Wir können dabei auf die reichhaltige Er-\nfahrung der westdeutschen Länder zuriickgreifen.  Wir\nwerden uns um ein ausgewogenes Verhältnis der demo-\nkratischen und der rechtsstaatlichen Elemente in der Ver-\nfassung ebenso bemühen wie um ein richtiges\nZusammenwirken von Stabilität und Offenheit, Offenheit\ndes Rahmens, den die Verfassung unserem Staatswesen\nund seinen Organen vorgibt. Das Vorschaltgesetz, das wir\n\nbereits verabschiedet haben, ist die Grundlage der Arbeit\nvon Landtag und Landesregierung für die kommenden\nMonate. Wir beraten die neue Verfassung deshalb nicht\nunter Druck, aber wir sollten trotzdem an der zügigen Er-\nledigung der Aufgabe interessiert sein.\nMeine Damen und Herren, das überwundene SED-Regime\nhat uns vor allem in vier Bereichen Altlasten in Form von\nBeschädigungen und Zerstörungen hinterlassen:\n- wirtschaftliche Altlasten\n- ökologische Altlasten\n- geistige und körperliche Beschädigungen der Menschen\n\nund\n- politische Altlasten.\nErst allmählich können wir erkennen, in welchem Umfang\nder angeblich dem Humanismus verpflichtete Sozialismus\nMensch, Natur und das Vermögen des Landes ausgebeutet\nund zerstört hat. Noch ist das ganze Ausmaß der Zerstö-\nrung nicht zu erkennen. Aber schon heute ist sicher, daß es\nriesiger Anstrengungen bedarf, um diese Schäden zu über-\nwinden.\nDie wirtschaftlichen Altlasten sind für alle sichtbar: veral-\ntete Fabriken, veraltete Maschinen, veraltete Einrichtungen\nund Geräte, verbrauchte Bausubstanz, schlechte, oft kaum\nbewohnbare Neubauwohnungen, veraltete, zum Teil un-\nzureichende oder funktionsunfähige Infrastrukturen, ein\nvöllig unzureichendes Telefon- und Kommunikationssy-\nstem, eine seit Jahren sanierungsbedürftige Infrastruktur\nim Bereich der Versorgung mit Wasser/Gas,  veraltete\nKanal- und Abwassersysteme und die weitgehende Zer-\nstörung einer leistungsfähig strukturierten Wirtschaftsord-\nnung aus Groß-, Mittel- und Kleinbetrieben. Vor allem die\npraktische Eliminierung des Mittelstandes, der auch viele\nmutige Handwerker und kleine Mittelständler in den letz-\nten Jahrzehnten keinen Einhalt gebieten konnten, hat unse-\nre Wirtschaft auf das schwerste beschädigt.\nDie Arbeit unserer Menschen wurde in unproduktiven\nProzessen vergeudet. Viele haben große Leistungen er-\nbracht. Aber sie konnten sich in der Zwangsjacke des rea-\nlen Sozialismus nicht entfalten. Heute wissen wir: Die\nWirtschaft der ehemaligen DDR wäre selbst dann in kur-\nzer Zeit zusammengebrochen, wenn die Bürger durch die\nfriedliche Revolution dem Zerfallsprozeß kein vorzeitiges\nEnde gemacht hätten.\nDie rigorose Ausbeutung aller vorhandenen Mittel und\nMöglichkeiten r der Rohstoffe, des Kapitalstocks und der\nUmwelt - dies ist charakteristisch für alle sozialistischen\nzentralplanwirtschaftlichen Systeme, auch für das der frü-\nheren DDR.\nMeine Damen und Herren, man muß sich klarmachen, daß\nnur durch diese Ausbeutung das System überhaupt in der\nLage war, sich aufrechtzuerhalten. Ohne Ausbeutung, gar\nnoch mit dem Anspruch, neues, zusätzliches Kapital zu\nbinden, wäre die sozialistische Wirtschaftsordnung nie zu-\nrechtgekommen. Sie konnte sich nur aufrechterhalten und\ndie gravierenden Mängel an Effizienz zumindest ober-\nflächlich kaschieren, weil sie Mensch, Natur und Vermö-\ngen ausgebeutet hat.\n,,Die Wirtschaft”, hat Rathenau vor vielen Jahrzehnten ge-\nsagt, ,,ist unser Schicksal.” Für kaum eine Region gilt das\nso wie für Sachsen.\nDer Wiederaufbau unserer Wirtschaft, die Wiederherstel-\nlung der Wettbewerbsfähigkeit unserer Unternehmen, vor\nallem aber die Schaffung neuer Arbeitsplätze für unsere\nBürgerinnen und Bürger, in denen sie produktiv arbeiten\n\n59\n\n\n\nSächsischer ‘Landtag 1. Wahlperiode - 2. Sitzung 8. November 1990\n\nund wettbewerbsfähige Güter und Dienstleistungen erstel-\nlen können, werden deshalb die vorrangige Aufgabe unse-\nrer Regierung im Bereich der Wirtschaftspolitik und des\nArbeitsmarktes sein. Und weil dies zusammengehört, des-\nhalb haben wir uns entschlossen, Wirtschaft und Arbeit\nauch in einem Ressort ressortieren zu lassen.\nDieser Aufbau wird große Anstrengungen erfordern. Da-\nbei geht es nicht in erster Linie darum, mehr zu arbeiten.\nWichtig ist vor allem, die Arbeitskraft intelligenter einzu-\nsetzen und damit wirkungsvoller zu machen. Effizienz ist\nimmer ein Produkt des menschlichen Geistes. Man kann\neine Arbeit erbringen, und sie hat praktisch kein Ergebnis,\nobwohl man sich müht, weil man es falsch gestaltet. Und\nman kann die gleiche Arbeitsleistung einbringen und ein\ngroßes und bedeutendes Ergebnis erzielen. Der Unter-\nschied zwischen beidem ist der Unterschied zwischen der\nunterschiedlich intelligenten Organisation von Wirtschaft\nund Gesellschaft. Gearbeitet wurde auch in der Vergan-\ngenheit. Aber die Organisation der Arbeit war geprägt\ndurch Gesetze, nach denen die Diktatur der Mittelmäßig-\nkeit angetreten war; denn das war die SED: eine Diktatur\nder Mittelmäßigkeit.\n\n(Beifall bei der CDU)\n\nDie Folge waren geringe Produktivitat, geringe Effizienz,\nVerschleuderung von Rohstoffen, Zerstörung der Natur\nund Mißbrauch der menschlichen Arbeit.\nDer Erwerb von Wissen und Können zur Erneuerung der\nWirtschaft, zum Aufbau einer leistungsfähigen Wirtschaft\nist deshalb eine der dringendsten Aufgaben, die uns in\nSachsen gestellt ist.\nDie Erneuerung unserer Wirtschaft wird erschwert durch\nden Umstand, daß sich noch immer der überwältigende\nTeil der Wirtschaft in staatlicher Hand befindet. Auch dies\nein Erbe der SED. Unter der Überschrift ,,Volkseigentum”\nwurde hier ein Zustand hergestellt, der in Wirklichkeit ei-\nne totale Enteignung des Volkes bedeutete.\n\n(Beifall bei der CDU)\n\nDie gegenwärtige Organisation dieses überkommenen\nStaatsbesitzes durch die Treuhandanstalt in Berlin ist au-\nßerordentlich unbefriedigend.\n\n(Lebhafter Beifall)\n\nEs gibt kaum einen Gegenstand, zu dem sich die Be-\nschwerden mehr häufen als zur Arbeit der Treuhandan-\nstalt. Meine Regierung ist deshalb entschlossen, auf eine\nVeränderung der Struktur und Organisation des gegen-\nwärtig in der Treuhandanstalt zusammengefaßten ehema-\nligen volkseigenen Vermögens hinzuwirken. Wir gehen\ndavon aus, daß nach der Gründung der Länder im Osten\nDeutschlands auf eine zentrale Verwaltung des ehemals\nvolkseigenen Vermögens an Grund und Boden und Pro-\nduktionsmitteln verzichtet werden kann und die Aufgabe\nder Reprivatisierung und Neuordnung der Wirtschaft auf\ndie Länderebene verlegt wird.\n\n(Beifall)\n\nViele Entscheidungen, die die Treuhandanstalt in den letz-\nten Wochen und Monaten getroffen hat, sind mit Folgen\nverbunden, die weit über das Anliegen der Privatisierung\nhinausreichen. Für die wirtschafts-, regional- und struktur-\npolitischen Konsequenzen ihrer Entscheidungen ist die\nTreuhandanstalt jedoch weder verantwortlich noch vor al-\nlem politisch legitimiert. Deshalb scheint mir eine Zusam-\n\nmenführung der politischen Verantwortung mit der\nVerantwortung derer, denen die Aufgabe der Reprivatisie-\nrung übertragen worden ist, unverzichtbar. Ich gehe\ndavon aus, daß die Außenstellen der Treuhandanstalt in\nSachsen zügig mit der Landesregierung in einer Weise zu-\nsammengefaßt werden, die es uns erlaubt, den Reprivati-\nsierungsprozeß in geeigneter Weise voranzutreiben und\nmit den Zielen in Übereinstimmung zu halten, die wir, die\nLandesregierung selbst in ihrer Wirtschafts-, Regional-\nund Strukturpolitik verfolgen.\nDas bedeutet de facto die Bildung einer Art Treuhandkabi-\nnett, in dem politische Entscheidungen zu treffen sind und\nindem vor allem die kommunalpolitischen und landesent-\nwicklungspolitischen Konsequenzen der Reprivatisierung\nausreichend erörtert und politisch verantwortet werden\nkönnen.\nDabei müssen wir großen Wert darauf legen, Unterneh-\nmen im Land Sachsen nicht um jeden Preis zu verkaufen,\nsondern vor allem - soweit dies mit Aussicht auf Erfolg\nmöglich ist - sie bei der eigenen inneren Erneuerung und\nWiedergewinnung der Wettbewerbsfähigkeit zu unterstüt-\nzen. Sachsen soll nicht ein Land der Tochtergesellschaften\nwerden.\n\n(Beifall)\n\nEs muß auch in Zukunft über einen großen Bestand eigen-\nständiger, in diesem Land beheimateter Unternehmen ver-\nfügen; denn es sind dies Unternehmen, unter anderem, die\nnicht nur die wirtschaftliche Blüte des Landes mittragen,\nsondern auch seine Kultur und seine gesellschaftlichen Ak-\ntivitäten\nEntscheidend wird sein, meine Damen und Herren, wie\nwir vor allem die nächsten Monate struktureller Anpas-\nsung bewältigen. Sie werden geprägt sein durch einen Pro-\nzeß, der einmal zu einem beschleunigten Wegfall\nunproduktiver Arbeitsplätze führt, ohne daß aber mit der\ngleichen Geschwindigkeit neue Arbeitsplätze entstehen.\nDies kann - wenn wir den übergang nicht intelligent nut-\nzen - zu hoher unproduktiver Arbeitslosigkeit führen. Sie\nwäre weder mit den Interessen der Menschen noch mit\nden Interessen des Landes vereinbar.\nDeshalb wollen wir Anstrengungen unternehmen, um die\nZeit des Übergangs zu nutzen als Zeit der Aus- und Wei-\nterbildung und der Mitarbeit derer, die ihren unprodukti-\nven Arbeitsplatz verloren haben, an der Erledigung\nöffentlicher Aufgaben, Aufgaben unterschiedlichster Art.\nDabei können wir uns heute sowohl kommunale wie lan-\ndesbezogene wie auch außerhalb des staatlichen Raums\nangesiedelte Organisationen vorstellen, die uns bei der\nOrganisation der Arbeit in Arbeitsplätzen behilflich sind.\nDenn, meine Damen und Herren, Arbeit gibt es in Sachsen\nmehr als genug, jeder kann mitarbeiten, und wir werden in\nwenigen Jahren eine Situation haben, wo wir nach Arbeits-\nkräften suchen, um all die Aufgaben zu bewältigen, die\nwir uns gestellt haben. Entscheidend ist, daß keiner abseits\nstehen muß. Worum es geht, ist die Fähigkeit, die vorhan-\ndene Arbeit in Arbeitsplätzen zu organisieren. Dazu müs-\nsen wir diejenigen gewinnen, die das können. Wir haben\nsie im Lande selbst, und wir brauchen sie aus anderen\nBundesländern.\nWir konkurrieren auch mit anderen Ländern um diese\nTalente, deshalb ist es wichtig, daß wir allen deutlich\nmachen: Sachsen ist ein hervorragender Industriestandort;\nSachsen hat großartige Entwicklungsmöglichkeiten; nicht\nnur kann derjenige, der sich entschließt, hier mitzuarbeiten\n\n60\n\n\n\nSächsischer Landtag 1. Wahlperiode - 2. Sitzung 8. November 1990\n\nund etwas zu unternehmen - sprich: aus Arbeit Arbeits-\nplätze zu machen -, sich auf eine große industrielle und\nhandwerkliche Tradition stützen; er kann auch - vorausge-\nsetzt, unsere deutsche und europäische Politik ist erfolg-\nreich - damit rechnen, daß aus einem ,,Drei-Länder-Eck”\nein neuer produktiver Mittelpunkt der Entwicklung weiter\nost- und mitteleuropäischer Räume wird, und zwar gerade\nder Räume, wo die Entwicklung am dringendsten geboten\nist, wenn es denn gelingen soll, Europa auch wirtschaftlich\nzu einer Einheit zu führen.\nDeshalb: Nicht nur die schöne Landschaft, nicht nur die\nKultur und nicht nur die Tradition, nicht nur die Fähigkeit\nder Menschen, auch die geographische Lage als Industrie-\nstandort zeichnen Sachsen vor vielen anderen Bundeslän-\ndern aus.\nWesentlich bei der Erneuerung unserer Wirtschaft ist die\nMitwirkung der Kommunen. Wer mit offenen Augen\ndurchs Land fährt, dem bleibt nicht verborgen, daß sich in\nvielen Dörfern, Städten und Gemeinden neues wirtschaftli-\nches Leben regt. Kaum ein Ort, den ich auf meiner Rund-\nreise durch Sachsen besuchte, in dem nicht neue Läden\nentstanden, Häuser neu gestrichen oder Baustellen neu\neingerichtet wurden. Probleme zeigen sich dagegen bei\nden großen Städten. Hier häufen sich die Klagen der Inve-\nstoren, daß sie ohne Entscheidungen auch über wohlvor-\nbereitete, fundierte und plangerechte Projekte bleiben.\nDiese Entscheidungsengpässe müssen schnellstens über-\nwunden werden.\nIch habe die Absicht, unsere kreisfreien Städte zu bitten,\nmir bis Ende November über den gegenwärtigen Stand\nder Genehmigungsverfahren, über den Umfang der bisher\ngenehmigten Projekte und über den Umfang der Projekte\nBericht zu erstatten, die bei ihnen zur Genehmigung oder\nBearbeitung vorliegen und von ihnen als seriöse Projekte\nangesehen werden.\n\n(Beifall)\n\nMir ist bewußt, daß vieles in der Planung ist - und bei der\nPlanung ist es so, daß man sie nicht sehen kann. Aber es ist\nwichtig für unsere Bürgerinnen und Bürger zu wissen, daß\nsich große wirtschaftliche Belebungen in unseren Städten\nvorbereiten und sie mit den Arbeitsplätzen rechnen kön-\nnen, die sich aus diesen Belebungen ergeben. Und dies ist\nwichtig gerade jetzt vor dem kommenden Winter, denn\ndieser Winter wird ein schwieriger Winter werden. Es\nwird ein Winter werden, in dem viele Menschen noch\nnicht neue Arbeit gefunden haben. Wenn sie die Aussicht\nhaben, daß die Dinge weitergehen, ist dieser Zustand\nleichter zu ertragen, als wenn sie damit rechnen müssen,\ndaß sich nichts bewegt.\nAls ein weiteres Hemmnis in der Wiederbelebung der\nWirtschaft haben sich die noch immer ungeklärten Eigen-\ntumsverhältnisse erwiesen. Durch geeignete Maßnahmen\nwird die Landesregierung dafür Sorge tragen, daß die\ngroße Fülle der ungeklärten Fälle, die notwendigen Rück-\nübertragungen von Grund und Boden auf die Kommunen\nund das Land und die inzwischen vorliegenden rund\n230000 Anträge auf die Klärung von Eigentumsfragen bei\nEigentum, das sich ehemals in Privatbesitz befunden hat,\nmöglichst zügig bearbeitet werden. Jede Verzögerung die-\nses Prozesses muß nämlich zu weiteren wirtschaftlichen\nBeschädigungen und damit zu neuen Benachteiligungen\ndes Landes führen.\n\n61\n\nMeine Damen und Herren! Besonders bedrückend ist die\nökologische Altlast, die uns das SED-Regime hinterlassen\nhat. Die Verwüstungen kennen wir alle, sie sind kaum er-\nfaßt. In vielen Teilen unseres Landes ist die Wasserversor-\ngung gefahrdet.  Die Abwasserreinigung ist unzureichend.\nDie Industrieabgase werden vielfach ungereinigt in die\nLuft abgelassen. In Zeiten ungünstiger Wetterbedingungen\nist die Luft in manchen unserer Industriezusammenballun-\ngen kaum noch genießbar. Zunehmende Erkrankungen\nder Atemwege, Allergien und vielerorts auch eine Verkür-\nzung der durchschnittlichen Lebenserwartung sind die\nFolge dieses Raubbaus an der Natur.\nAls erstes wird die Regierung deshalb Anstrengungen un-\nternehmen, sich einen Überblick über die tatsächlichen Alt-\nlasten zu verschaffen. Diese Umweltschäden-Bilanz ist die\nVoraussetzung dafür, Prioritäten zu setzen, dies müssen\nwir schon der knappen Mittel wegen machen. Wir müssen\nentscheiden, welche Altlasten zuerst abgetragen werden\nmüssen, um die dringendsten Gefährdungen der Men-\nschen zu beheben. Auch hier sind wir in wesentlichem\nUmfang auf wirtschaftliche, insbesondere finanzielle Bei-\nträge der Deutschen im westlichen Teil Deutschlands an-\ngewiesen.\nUnd ich kann nur immer wieder politisch und historisch\nbetonen, die Beschädigung und teilweise Zerstörung unse-\nrer Umwelt ist ebenso wie die Zerstörung des Kapital-\nstocks in Sachsen eine Spätfolge des Zweiten Weltkrieges.\nEs ist die Aufgabe aller Deutschen, diese Spätfolgen aufzu-\narbeiten.\nAber nicht nur die ökologischen Altlasten müssen abgetra-\ngen werden, als Teil der Erneuerung unserer Wirtschaft\nmuß auch die ökologische Dimension stärker in die be-\nwährte soziale Markwirtschaft Eingang finden. Praktisch\nheißt dies für unsere Politik, daß unsere Energieversor-\ngung, unsere Verkehrssysteme und die Neuansiedlung\nwirtschaftlicher Aktivitäten im Land Sachsen stets auch\nunter dem Gesichtspunkt ihrer Ökologieverträglichkeit be-\ntrieben werden müssen. So wollen wir Anstrengungen un-\nternehmen, unser Schienen- und Straßensystem so neu zu\nentwickeln, daß mehr Güter auf der Schiene transportiert\nwerden können und die ökologischen Belastungen aus\ndem Straßenverkehr damit verringert werden.\nBei der Gestaltung des städtischen Verkehrs wollen wir\nneue Wege gehen. Die Ansiedlung neuer Gewerbebetriebe\nund Fabriken soll von vornherein unter ökologischem Vor-\nzeichen erfolgen. Deshalb sind auch Umwelt und Landes-\nentwicklung zusammengefaßt, weil eines ohne das andere\nnicht durchführbar ist.\nMehr Wohlstand muß, wenn man die Sache intelligent be-\ntreibt, nicht mehr Umweltzerstörung bedeuten. Wir kön-\nnen unseren Wohlstand auch sichern, ohne die Natur und\ndamit unsere eigene Zukunft auszubeuten.\n\n(Vereinzelt Beifall)\n\nMeine Damen und Herren! Ich komme damit zu dem Teil\nmeiner Ausführungen, die den geistigen und politischen\nVerheerungen gewidmet sind, mit denen wir uns ausein-\nandersetzen müssen und die in vielfältiger Weise ein Han-\ndeln meiner Regierung erforderlich machen werden.\nIn kaum einem Bereich nämlich haben sich die Verheerun-\ngen der sozialistischen Gewaltherrschaft nachhaltiger aus-\ngewirkt als im Bereich des geistigen Lebens unseres\nVolkes. Nicht nur der Rechtsstaat ist der Gewalt zum Op-\nfer gefallen, auch all die Tugenden, die den freien, selbst\nbestimmenden, zur Verantwortung fähigen Menschen\n\n\n\nSächsischer Landtag 1. Wahlperiode - 2. Sitzung 8. November 1990\n\nauszeichnen, wurden jahrelang, jahrzehntelang unter-\ndruckt. Eigeninitiative war verpönt, Selbständigkeit uner-\nwünscht. Wo immer sich der Geist regte, neue und andere\nWege gehen wollte, wurde er verfolgt, unterdruckt oder\nvertrieben. Die Folge war eine zunehmende Verödung des\ngeistigen Lebens und eine wachsende Deformation des\nDenkens und Handelns.\nWer diese Verödung heute auf sich wirken lassen will, der\nmuß nichts anderes tun als ein Lehrbuch der Rechtswis-\nsenschaften oder der Wirtschaftswissenschaften in einem\nbeliebigen Kreise öffentlich vorzutragen. Es ist unglaub-\nlich, was dort unter der Überschrift des wissenschaftlichen\nAnspruchs an Mittelmäßigkeit, Unsinn und kaschierter\nGewaltherrschaft vorgetragen und den nachwachsenden\nGenerationen als Wissen für das Leben mit auf den Weg\ngegeben wird.\n\n(Beifall bei der CDU und SPD)\n\nUnsere Bürger wurden gezwungen, den wesentlichen Teil\nihres Lebens der staatlichen Fremdbestimmung unterzu-\nordnen und die Entfaltung ihrer Eigenständigkeit auf den\nkleinen Raum des verbleibenden Privaten zu beschränken.\nDies hat nicht nur zu einer Verarmung des Lebens geführt,\nwas schon schlimm genug ist, sondern auch zu einem Ver-\nlust gerade der Fähigkeiten, auf die wir für den Aufbau\ndes Landes in Freiheit besonders angewiesen sind.\nDie geistige Erneuerung in Schulen, Universitäten, in den\nBetrieben, im öffentlichen Leben wird deshalb eine ganz\nvorrangige Aufgabe unseres Gemeinwesens sein. Meine\nDamen und Herren! Ich möchte nicht übertreiben, aber oh-\nne die Vermittlung von Wissen und Können sind all die\nanderen Aufgaben, die uns gestellt sind, nicht zu bewälti-\ngen.\nDer Wiederaufbau unseres Landes ist vor allem eine geisti-\nge Aufgabe, und sie setzt eine große geistige Anstrengung,\neine große Bereitschaft zum Lernen - im Kleinen wie im\nGroßen - voraus, und es macht mich deshalb glücklich\nund ermutigt mich zugleich zu sehen, wieviele Hunderte\nvon Menschen in den letzten Wochen schon auf mich zu-\ngegangen sind und genau dies ais  ihren Wunsch und als\nihren Willen bezeichnet haben, Neues zu lernen und damit\ndie Defizite zu überwinden, die ihnen zugefügt wurden.\nDie Zeit, die wir brauchen, um diese Erneuerung zu lei-\nsten, wird nun wesentlich davon bestimmt sein, wie wir\ndiese bisher unterdrückten Fähigkeiten neu beleben kön-\nnen, vor allem, wie es uns gelingt, den Menschen dieses\nVertrauen in ihre eigene Selbständigkeit zurückzugeben.\nDer Schaden, der erzeugt worden ist, ist auch die Zerstö-\nrung des Selbstvertrauens. Die Angst, eine Entscheidung\nzu treffen, ist oft die eigentliche Ursache für unterbliebene\nEntscheidungen. Und die Angst zu überwinden, daß man\ndurch eine falsche Entscheidung irreversibel entscheiden\nund damit sich Schaden zufügen könnte, ist die Voraus-\nsetzung für die Wiederentfaltung der Selbständigkeit auf\nallen Ebenen der Gesellschaft. Dies gilt natürlich in beson-\nderer Weise für die Grundlage der Freiheit, nämlich die\nRechtsstaatlichkeit.\nDie sozialistische Gewaltherrschaft hat das Recht in ihren\nDienst genommen und damit der Macht unterworfen.\nRecht wurde zu Willkür, die Berufung auf das Recht zu\nstaatsfeindlichem Handeln pervertiert. Jetzt heißt es, das\nVertrauen der Menschen in das Recht und in die Rechts-\nstaatlichkeit zurückzugewinnen.\nUnsere Bürger müssen wieder daran glauben, daß sie ge-\ngen Unrecht Schutz finden in der Rechtsordnung und bei\n\nden Gerichten. Sie müssen darauf vertrauen, daß die\nÄußerung einer Meinung im Betrieb, auch wenn der Chef\nsie mit Kündigungsandrohungen zu unterdrucken ver-\nsucht, trotzdem möglich ist, weil die Freiheit der Meinung\ngeschützt ist, notfalls durch Gerichte.\n\n(Lebhafter Beifall)\n\nUnd das bedeutet die Erneuerung der Gerichtsbarkeit. Die\nGerichtsbarkeit hat hier schweren Schaden genommen.\nSie wurde zur Sklavin der Willkür reduziert. Solange die\nMenschen in unserem Land nicht an die Unabhängigkeit\n\n.\nund Objektivitat der Richter glauben, hat der Rechtsstaat\nwenig Chancen, sich wirklich zu erneuern. Deshalb\nkommt der Erneuerung der Gerichtsbarkeit eine so große\nBedeutung zu. Sie wird zu den vornehmsten Aufgaben des\nJustizministers gehören.\nUnser Land hat seit vielen Jahrhunderten sich ausgezeich-\nnet durch eine besonders reiche Kulturlandschaft. Die Kul-\ntur - in allen ihren Ausprägungen - war vor allem in der\nZeit des SED-Regimes ein Raum, in dem die Menschen\nSchutz vor der Politisierung ihres gesamten Lebens und\nGelegenheit zur Einkehr und Besinnung finden konnten.\nAber nicht nur diese Rolle der Kultur, sondern auch ihre\ngroße Bedeutung für die Identität des Landes, für seine\nLebensqualität, für seine Eigenständigkeit verpflichten\nuns, der Erhaltung und Sicherung der Kulturlandschaft\nunsere besondere Aufmerksamkeit zu widmen.\nWie dies geschehen kann und wie im einzelnen gesichert\nwerden kann, daß unsere Kulturlandschaft auch in den\nkommenden Jahren der Erneuerung und Umstrukturie-\nrung unserer Wirtschaft erhalten bleibt, wird uns in den\nkommenden Monaten beschäftigen. Wir werden darum zu\nringen haben, nicht nur aus unseren bescheidenen Mitteln,\nsondern auch aus der Leistungsfähigkeit ganz Deutsch-\nlands die Beträge zu sichern, die wir brauchen, um den\nKulturschatz solange weiter zu tragen, bis unser eigenes\nLand und seine Wirtschaft die Kultur wieder allein tragen\nkönnen.\nUm dies in ein vernünftiges organisatorisches Gehäuse zu\nbringen, habe ich die Absicht, dem Landtag die Gründung\neiner Kulturstiftung des Freistaates Sachsen vorzuschla-\ngen. In dieser Kulturstiftung sollen die wesentlichen kultu-\n\n.\nrellen Aktivitaten  des Landes zusammengefaßt werden.\nMit ihr soll der Kultur ein Eigenleben ermöglicht und ein\nstaatsferner Raum geboten werden, in dem sie sich entfal-\nten kann, ohne der staatlichen Unterstützung entbehren zu\nmüssen.\nDer demokratische Staat ist mit seiner Wirtschaft zwar ein\nleistungsfähiger Mäzen, aber er ist wenig qualifiziert, kul-\nturelle Prioritäten selbst zu setzen. Dies sollte tunlichst im\nRaum der Kultur selbst geschehen.\nMeine Damen und Herren! Zur Kultur unseres Landes\ngehört auch die Vielfalt seiner Regionen, seiner Lands-\nmannschaften und Völker. Ihre Repräsentation nicht nur\nim kulturellen, sondern auch im politischen Leben unseres\nLandes ist uns wichtig. Dies gilt für die schlesische Ober-\nlausitz, die sächsische Oberlausitz, das Vogtland  und das\nErzgebirge ebenso wie für das Volk der Sorben. Wir wer-\nden Sorge dafür tragen, daß sich alle diese Regionen und\nVölker in der Gestaltung und Organisation unseres Lan-\ndes, aber auch in seiner personellen Repräsentanz wieder-\nfinden. Dem Anliegen der Sorben, ihre eigene Identität zu\nsichern und ihre Sprache zu erhalten, werden wir dabei\nunsere besondere Aufmerksamkeit widmen.\n\n62\n\n\n\nSächsischer Landtag 1. Wahlperiode - 2. Sitzung 8. November 1990\n\nEine wirklich einmalige Herausforderung schließlich be-\ndeutet für uns die Überwindung der politischen Altlast,\ndie uns das SED-Regime hinterlassen hat. Wenn es für die\nMenschen im Land eine Frage besonderer Dringlichkeit\ngibt, dann die nach der Ablösung der alten Seilschaften,\nder ehemaligen hauptamtlichen Funktionäre der SED, der\nMitglieder der Nomenklatura und damit des alten Herr-\nschaftssystems aus Funktionen der Verantwortung und\ndes Einflusses in unserem Land.\n\n(Lebhafter Beifall)\n\nHunderte von Briefen, Petitionen, Ansprachen, Diskussio-\nt nen zeigen uns, daß unsere Bürger es nicht wollen, daß die\n\nvon ihnen erstrittene Freiheit und Rechtsstaatlichkeit\nerneut besetzt und mißbraucht wird von denen, die sie\njahrzehntelang im Namen des Sozialismus unterdrückt,\ndrangsaliert und schikaniert haben. Die Arbeiter in unse-\nrem Land haben ein Recht darauf, in ihren Betrieben und\nUnternehmen von Menschen geführt zu werden, denen sie\nvertrauen können. Sie wehren sich dagegen, daß alte Seil-\nschaften neu entstehen, daß ehemalige Partei- und\nGewerkschaftsfunktionäre ihresgleichen neu beschäftigen\n\n-\nund zugleich jene Arbeiter entlassen, die auf der Straße mit\nso großem Erfolg für ihre Befreiung vom vormundschaftli-\nchen  Staat gekämpft haben.\n\n(Beifall)\n\nÜberall, in den Betrieben, in den öffentlichen Verwaltun-\ngen, in den Universitäten und Schulen, stehen wir vor der\ngleichen Aufgabe: sicherzustellen, daß unsere Bürger nicht\num die Früchte ihrer friedlichen Revolution betrogen wer-\nden, daß die Rechtsstaatlichkeit nicht von denen perver-\ntiert wird, die sie mit Füßen getreten haben, daß die Bürger\nnur solchen Menschen in Führungspositionen anvertraut\nwerden, zu denen sie selbst Vertrauen haben können.\nDeshalb gehe ich davon aus, daß in Schulen und Universi-\ntäten, in den Betrieben und den öffentlichen Verwaltungen\nall diejenigen in das zweite oder dritte Glied zurücktreten,\ndie nicht die Voraussetzungen für verantwortungsvolle,\nder Zukunft unseres Landes und seinen neuen Aufgaben\ndienende Positionen erfüllen.\nEs ist in einer freiheitlichen Gesellschaft selbstverständlich,\ndaß eine Unternehmensleitung zwei Qualifikationen erfül-\n\n- len muß - die fachliche und die menschliche Qualifikation.\nEs ist selbstverständlich in einem mitbestimmten Unter-\nnehmen irgendwo in der alten Bundesrepublik, daß ein\nVorstand nicht berufen wird, wenn es gegen ihn schwer-\nwiegende Einwände gibt, die die Vertrauensbasis zwi-\nschen ihm und den Geführten gefährden. Kein\nAufsichtsratsvorsitzender käme auf die Idee, einer Beleg-\nschaft einen Vorstandsvorsitzenden oder einen Geschäfts-\nführer aufzuzwingen, zu dem sie kein Vertrauen haben,\nwenn aus keinem anderen Grund, dann aus dem Grund,\ndal.X er sein Unternehmen erfolgreich wissen will, weil er\nweiß: Nur wenn der Führende die Geführten mobilisieren,\nmotivieren und zu Leistungen anspornen kann, wird die\nganze Veranstaltung erfolgreich sein. Diese Grundprinzi-\npien gelten selbstverständlich auch in unserem Land Sach-\nsen. Sie werden angewendet werden und angewendet\nwerden müssen von all denen, die Verantwortung tragen\nfür die Bestellung von Führungskräften.\nWir wollen niemanden ausgrenzen, aber wer dazu beige-\ntragen hat - und zwar an verantwortlicher oder gar haupt-\namtlicher Stelle -, daß unser Land in vierzigjähriger\nUnrechtsherrschaft schwer beschädigt wurde, hat keinen\n\nAnspruch darauf, daß wir ihm heute die Fähigkeit zutrau-\nen, auf dem Boden der Gerechtigkeit zu handeln und den\nIdealen der Freiheit bei der Führung anderer Menschen\nverpflichtet zu sein.\n\n(Lebhafter Beifall bei CDU, SPD, Bündnis 90/Grüne und\nF.D.P. )\n\nFür die Betriebe bedeutet dies, daß Geschäftsführer von\nGmbHs und Vorstände von Aktiengesellschaften nicht\nohne ordnungsgemäße Prüfung ihrer fachlichen und per-\nsönlichen Eignung für Führungsaufgaben endgültig beru-\nfen werden können. Dort, wo sie vorübergehend berufen\nworden sind, dort, wo sie das Amt wahrnehmen, muß\ndiese Berufung überprüft werden.\nBei der Prüfung dieser Voraussetzungen sind wir auf die\nMitarbeit der Gewerkschaften, insbesondere aber frei ge-\nwählter Betriebsräte angewiesen, und natürlich auch der\nBelegschaften, die durch diese vertreten sind. Aber auch\nhier haben in den letzten Monaten Fehlentwicklungen\nstattgefunden. Wo nachhaltige Zweifel bestehen, ob die ge-\nwählten Repräsentanten, die im April, März oder Februar\ngewählt wurden, kraft ihrer politischen Vergangenheit das\nVertrauen der Arbeitnehmer wirklich beanspruchen kön-\nnen, sollten die Gewerkschaften deshalb darauf dringen,\ndaß Betriebsratswahlen wiederholt werden. Die Gewerk-\nschaften in der Bundesrepublik Deutschland bitte ich aus-\ndrücklich, sich verstärkt in den Aufsichtsräten unserer\nUnternehmen zu engagieren. Die Aufsichtsräte und die\nMitbestimmung sind dafür da, daß qualifizierte Persön-\nlichkeiten, die das Vertrauen der Arbeitnehmer haben, sich\nfür die Belange der Arbeitnehmer einsetzen, und im\nAugenblick - dies ist mein Eindruck - ist kaum einer beru-\nfener, die Belange der arbeitenden Menschen in diesem\nLand wahrzunehmen, als eine Unternehmensführung, der\nsie vertrauen und der sie auch ein Stück ihres Schicksals in\ndie Hände geben können, und das müssen sie in vielfälti-\nger Weise tun.\n\n(Beifall bei der CDUund  F.D.P. )\n\nDie Gewerkschaften und die Arbeitnehmervertreter müs-\nsen bei schwierigen Personalentscheidungen zusammen-\nwirken mit den Vertretern der Anteilseigner, das heißt der\nEigentümer. Sie müssen sicherstellen, daß es in den Betrie-\nben eine vertrauensvolle Zusammenarbeit geben kann. Wo\ndiese vertrauensvolle Zusammenarbeit gefährdet ist, ist\nnicht nur das Vertrauen in die Rechtsstaatlichkeit, sondern\nauch die wirtschaftliche Entwicklung unseres Landes be-\ndroht.\nIch erwarte in diesem Zusammenhang im übrigen, daß bei\nder Neugestaltung der Gremien der Treuhandanstalt die\nGewerkschaften in angemessener Weise an diesen Gre-\nmien beteiligt werden.\n\n(Beifall)\n\nIch halte es nicht für einen glücklichen Zustand, daß im\nVerwaltungsrat der Treuhandanstalt in Berlin zwar Chefs\nalter Kombinate sitzen, aber keine prominenten Vertreter\nder Arbeitnehmer.\nIn den Universitäten und Schulen werden wir mit Hilfe\ngeeigneter Maßnahmen dafür Sorge tragen, daß nur solche\nHochschullehrer und Lehrer unsere Jugend unterrichten,\ndie in der Lage sind, ihnen das Wissen zu vermitteln, das\nsie brauchen, um sich zu freiheitlichen und verantwor-\ntungsfähigen Bürgern zu entwickeln und mit ihrem\nWissen in ganz Europa konkurrenzfähig zu sein. Hoch-\n\n63\n\n\n\nSächsischer Landtag 1. Wahlperiode - 2. Sitzung 8. November 1990\n\nSchullehrer, die in der überwundenen Zeit hauptamtliche\nParteifunktionäre waren oder vergleichbare Funktionen\nausgeübt haben, sind in der modernen freiheitlichen Uni-\nversität fehl am Platze.\n\n(Beifail  bei der CDU, SPD, Bündnis 90/Grüne  und F.D.P.)\n\nDas Gleiche gilt für alle diejenigen, die in Geheimverfah-\nren angebliche wissenschaftliche Qualifikationen erworben\nhaben\n\n(Heiterkeit)\n\noder ihre Berufungen für das, was sie der Jugend in den\nvergangenen Jahren oder Jahrzehnten vorgetragen haben,\nim wesentlichen parteipolitischem Wohlverhalten verdan-\nken.\n\n(Beifall bei der CDU, SPD, Bündnis 90/Grüne  und F.D.P.)\n\nVor allem in den besonders schwer geschädigten Berei-\nchen der Geisteswissenschaften wird eine umfassende\nNeuqualifikation der Unterrichtsinhalte und damit auch\nder Lehrkörper unvermeidlich sein. Sachsen kann es sich\nnicht leisten, meine Damen und Herren, seine Jugend in\nden nächsten Jahren mangelhaft ausbilden zu lassen, nur\nweil es alten Seilschaften gelungen ist, in einem praktisch\nrechtsfreien Zeitraum durch Umfirmierung  und Neuorga-\nnisation ihrer Institute und Fakultäten gerade die Freiräu-\nme der Universität zu besetzen, die sie doch in der\nVergangenheit ständig unterdrückt haben.\n\nWir haben die soziale Marktwirtschaft als Auftrag verstan-\nden, diese soziale Dimension zu verwirklichen. Diese\nsoziale Dimension ist in unserem Lande nicht ein Anhäng-\nsel der Wirtschaftspolitik, nicht ein Anhängsel der Arbeits-\npolitik, sondern eine selbständige Kategorie, deren\nVerwirklichung Wesentliches über die Qualität unseres\nLandes aussagt. Sozialpolitik ist nicht primär Landessache,\nsoweit es um die großen Sozialsysteme geht. Gleichwohl\nwirken das Land und seine Regierung über den Bundesrat\nund seine Abgeordneten auch wesentlich an der Gestal-\ntung der Sozialpolitik mit. In dieser Mitwirkung, meine\nDamen und Herren, fühlen wir uns besonders all denen\nverpflichtet, die nach dem Krieg und in den letzten vierzig\nJahren die Hauptlast des verlorenen Krieges im östlichen\nTeil Deutschlands und des Wiederaufbaus unter so widri-\ngen Bedingungen getragen haben: den älteren Männern\nund Frauen, denen es nach der Wende nicht mehr ver-\ngönnt sein wird, noch im kraftvollen Alter selbst am Neu-\naufbau unseres Landes aktiv mitzuwirken. Verpflichtet\nfühlen wir uns vor allem den Frauen, die die Nachkriegs-\nfolgen häufig allein meistern mußten, weil ihr Mann im\nKriege geblieben oder durch langjährige Kriegsgefangen-\nschaft festgehalten war. Sie mußten eine besondere Last\ntragen, sie mußten häufig allein mit ihren Kindern den\nbeschwerlichen Neubeginn wagen. Es ist für uns alle\nselbstverständlich, gerade den Anspruch dieser Mitbürge-\nrinnen und Mitbürger auf einen sorgenfreien Lebensabend\nzu schützen und zu sichern.\n\n(Beifall bei der CDU, SPD, Bündnis 90/Grüne  und F.D.P.) (Beifall)\n\nDie Hochschulautonomie wird vom Grundgesetz der Bun-\ndesrepublik nicht als Schutzraum für ehemalige SED-\nFunktionäre geschützt, sondern als Hort einer der\nWahrheit und der Freiheit verpflichteten Wissenschaft.\n\n(Beifall)\n\nDas freiheitliche, der Rechtsstaatlichkeit verpflichtete Ge-\nmeinwesen und seine Wirtschafts- und Gesellschaftsord-\nnung ist schließlich dann ein humanes Gemeinwesen,\nwenn es der Gerechtigkeit, insbesondere der sozialen Ge-\nrechtigkeit, verpflichtet ist.\nSoziale Gerechtigkeit - das bedeutet nach unserem Ver-\nständnis das Eintreten der Gemeinschaft des Staates und\ndamit aller Bürger für diejenigen, die auf diese Gemein-\nschaft angewiesen sind, weil sie nicht allein die Kraft ha-\nben, sich zu tragen. Grundsätze der Subsidiarität und der\nSolidarität sind für die Ordnung der sozialen Gerechtigkeit\nbestimmend. Nach unserem Verständnis bedeutet das, un-\nsere Verfassung verpflichtet uns auf den sozialen Rechts-\nstaat. Im Zuge der Verwirklichung dieses sozialen\nRechtsstaates müssen wir auch die soziale Ordnung wei-\nterentwickeln.\n\nDeshalb werden wir alle Anstrengungen unternehmen,\num die noch immer unbefriedigende Regelung der Alters-\neinkommen durch Anhebung der Renten weiter zu verbes-\nsern und mit den Möglichkeiten des Landes und seiner\nSozialpolitik zu einem sorgenfreien Lebensabend beizu-\ntragen.\n\nDie Fragen des Sozialen - Familie, Kinderkrippen, Kinder-\ngärten, Sozialhilfe, Jugendhilfe -, die Verwirklichung der\nneuen sozialen Fragen - all dies muß weiteren Detailbera-\ntungen vorbehalten bleiben; denn die Begrenzungen, de-\nnen jede Regierungserklärung unterworfen ist, erlauben es\nnicht, die Fülle der weiteren Aufgaben zu beschreiben, die\nangepackt und bewältigt werden müssen. Die Haushalts-\nberatungen der kommenden Monate werden uns reichlich\nGelegenheit geben, in die Einzelheiten jeder Aufgabe vor-\nzudringen und in Zusammenarbeit mit dem Hohen Haus\nund seinen Ausschüssen nach Wegen und Lösungen zu\nsuchen, mit denen wir den Herausforderungen gerecht\nwerden, vor denen wir stehen.\n\nDie soziale Ordnung -- das heißt nicht nur die Familie, die\nAlten und die Jugend, das bei@ auch die Sozialhilfe, das\nheißt insgesamt das soziale Klima in einer Gesellschaft,\nund für dieses Klima ist von wesentlicher Bedeutung das\nVerhältnis zwischen personaler Solidarität und kollektiver\nSolidarität.\nDie Aufgabe der staatlich organisierten Solidarität ist es,\nden Menschen Sicherheit in der Not und Sicherheit vor der\nNot zu geben. Die Aufgabe der personalen Sicherheit ist\nes, diese Grundausstattung ZLI ergänzen und die Human-\nitas in der Gesellschaft ZLI verwirklichen. Beides zusam-\nmen bedarf der staatlichen Pflege, und gerade darin wird\ndie Aufgabe des zuständigen Ministers littgen.\n\nDazu gehören zentrale Fragen auch für den Aufbau der\nLandesregierung wie die Lohn- und Gehaltspolitik. Die\nderzeit gängigen Vorstellungen der alten Bundesländer\nüber die Entwicklung der Gehälter im öffentlichen Dienst\nerweisen sich in der Praxis als gänzlich unzureichend. Die\nVorstellung, die Regierung könne in einem engen Markt\nfür Führungskräfte mit 35 bis 40 Prozent der im Westen\ngezahlten Gehälter - und dies auf der Basis niedrigerer\nßesoldungsgruppen - konkurrieren, ist weltfremd. Wir ha-\nben uns deshalb schon in den vergangenen Wochen um\neine Änderung dieser Haltung bemüht. Wir haben dabei\nauch angeboten, was ich vorhin schon Prwähnt  habe, mit\nweniger Personal in Regierung und Verwaltungen auszu-\nkommen als die westlichen Bundesländer, um auf diese\nWeise mehr Spielraum für die eigene Gestaltung ZLI getvin-\n\n\n\nSächsischer Landtag 1. Wahlperiode - 2. Sitzung 8. November 1990\n\nnen. Wir hoffen, daß diese Bemühungen erfolgreich sein\nwerden.\n\nzurück? So muß denn gerade dort mit unseren polnischen\nNachbarn gesprochen werden.\n\n.\n\nDie Zusammenarbeit mit den gesellschaftlichen Gruppen\nwerden wir auf allen Ebenen unserer Regierungsarbeit su-\nchen. Denn ohne eine solche Zusammenarbeit aller ist die\nErneuerung unseres Landes nicht möglich. Zu diesem\nZwecke werde ich Gewerkschaften und Unternehmer,\nUmweltverbände, Kommunalverbände und andere wichti-\nge gesellschaftliche Gruppen zu Gesprächen einladen, in\ndenen wir gemeinsam Strategien für die Erneuerung unse-\nres Landes entwickeln können. Das gleiche gilt für das Ge-\nspräch unter den politischen Parteien.\n\n‘ -\n\nMeine Damen und Herren! Ich erwähnte es schon: Sachsen\nhat viele Nachbarn, zunächst die Nachbarländer, mit\ndenen wir kooperieren werden. Es wird eine ganze Reihe\nvon Berührungen geben mit Brandenburg, mit Sachsen-\nAnhalt, insbesondere aber auch mit Thüringen. Das Gebiet\num Leipzig und Halle ist eine Region, die man nur ge-\nmeinsam entwickeln kann so wie die Region Ludwigs-\nhafen - Mannheim - Heidelberg auch. Das Problem der\nSorben, die Bewältigung und Lösung der Anliegen, die die\nSorben an uns herangetragen haben, müssen wir gemein-\nsam mit Brandenburg in Angriff nehmen. Braunkohle-\nfragen sind nicht nur Fragen Sachsens, sondern auch\nanderer östlicher Bundesländer. Ich rechne hier auf eine\nenge Zusammenarbeit.\n\nWir können die ökologischen Probleme im Erzgebirge, die\nProbleme der Elbe, aber auch Fragen der gemeinsamen\nNaturschutzgebiete ebenso wie Fragen der wirtschaft-\nlichen Zusammenarbeit mit dem böhmischen Teil der\nCSFR nur lösen in gutnachbarlicher Zusammenarbeit mit\nunseren tschechoslowakischen Nachbarn. Hier wird die\neuropäische Dimension Sachsens sichtbar. Wir haben eine\nAufgabe, in Zusammenarbeit mit Brüssel, in Zusammen-\narbeit mit der Bundesrepublik die Voraussetzungen dafür\nzu schaffen, daß sich diese Nachbarschaft entfalten kann,\nund so hoffe ich, daß ich als Ministerpräsident des Frei-\nstaates Sachsen bald Gelegenheit haben werde, in Prag wie\nin Warschau einen Antrittsbesuch machen zu können.\n\n(Beifall)\n\nIm Innern wird die Bedeutung der Länder in Deutschland\nzunehmen, vor allem im Zuge der europäischen politi-\nschen Einheit. Dies wird uns noch viel beschäftigen. In\njedem Falle wissen wir schon heute, wenn wir uns ans\nWerk machen, daß wirklich gilt, was ich am 1. September\nbei meiner Nominierung gesagt habe: Sachsen ist ein star-\nkes Land. Es ist ein starkes Stück Deutschland in Europa,\nund es ist ein starkes Stuck Europa in Deutschland. Sach-\nsen ist ein schönes Land und ein reiches Land.\n\nNatürlich freuen wir uns, wenn jetzt in Kommunen, die\ndirekt an die sächsische Grenze angrenzen, plötzlich der\nWille wach wird, doch lieber zu Sachsen zu gehören als\nanderswohin. Wer könnte uns verdenken, daß wir unsere\nAttraktivität mit Freude zur Kenntnis nehmen. Aber wir\nwerden diese Frage in enger und freundschaftlicher Zu-\nsammenarbeit mit den betroffenen Nachbarländern behut-\nsam behandeln. Wir wollen ja jetzt nicht gleich wieder eine\nneue Grenzdiskussion, nachdem wir eben eine Grenze\nüberwunden haben.\n\nSeine Landschaft gehört zu den schönsten in Europa. Seine\nLebensqualität kann mit FleiiJ und Intelligenz von den\nBelastungen durch die alten Industrien befreit werden. In\nwenigen Jahren wird es uns möglich sein, dank dem Fleiß\nund der Einsatzfreude unserer Menschen, dank der\nZusammenarbeit aller Deutschen die wirtschaftliche Lei-\nstungsfähigkeit dieser Region Deutschlands und den An-\nschluß an die Entwicklung des Westens unseres\nVaterlandes zu sichern.\n\nWir haben gute Nachbarn unter den Bundesländern im\nWesten, und ich möchte meine Regierungserklärung nicht\nbeenden, ohne insbesondere den Bundesländern Baden-\nWürttemberg und Bayern zu danken für die außerordent-\nlich großzügige Hilfe und Unterstützung, die sie uns\nbisher schon gewährt haben und uns immer wieder\ngewähren, indem sie uns das Knappste zur Verfügung\n\n- stellen, was es gibt, nämlich gute Leute.\n\n(Beifall)\n\nDie Aufgaben sind groß, die Herausforderungen gewaltig.\nAber die Chancen, die uns zugleich geboten werden, soll-\nten uns ermutigen. Die Bürger unseres Landes haben uns\nin freien Wahlen die Verantwortung für dieses Land über-\ntragen. Lassen Sie uns gemeinsam dieser Verantwortung\ngerecht werden.\n\n(Starker anhaltender Beifall - Die Mitglieder des Präsi-\ndiums sowie die Abgeordneten der CDU und der F.D.P.\nerheben sich von den Plätzen und spenden weiter lebhaf-\n\nten Beifall.)\n\n.\n\nAber wir haben, meine Damen und Herren, auch ganz\nwichtige Nachbarn in Europa: Polen und die CSFR. Mit\nbeiden verbinden uns viele gemeinsame Interessen. Die\nOberlausitz, der Görlitzer Raum lassen sich nur wiederbe-\nleben, wenn ihre Brückenfunktion erschlossen wird, wenn\nvon dorther die Straße weiterführt nach Osten und nicht\nschon in Bautzen  als Hauptweg endet und dann nur noch\neine abenteuerliche und kaum noch zu bewältigende Pas-\nsage nach Görlitz zur Verfügung steht.\n\n(Bewegung im Saal)\n\nPräsident Iltgen: Meine Damen und Herren, das Hohe\nHaus und - das darf man auch sagen - das gesamte Land\nSachsen haben die Regierungserklärung unseres Minister-\npräsidenten gehört. Wir danken ihm sehr herzlich dafür\nund hoffen, daß all die Dinge, die angesprochen sind, sehr\nschnell in die Strukturen der Ministerien hineinkommen.\nIch hatte versprochen, daß noch ein Antrag, der zwar ver-\nspätet und nicht der Form entsprechend hier eingegangen\nist, vorgetragen werden kann. Ich möchte mich an dieses\nVersprechen halten und der Fraktion Linke Liste/PDS\nGelegenheit geben, diese Erklärung hier vorzutragen.\n\nWir brauchen die Erschließung dieser Räume, weil wir\nvermeiden müssen - und dies ist ein sächsisches, nicht nur\nein deutsches Interesse -, daß an der Oder-Neiße-Grenze,\ninsbesondere an der Görlitzer Neiße, ein neues Wohl-\nstandsgefälle entsteht und die Menschen von drüben sa-\ngen: Wir sind ebenso Europäer wie Ihr, warum können wir\nnicht in Eurem Teil Europas mittun, warum weist Ihr uns\n\nFrau Schneider, Linke ListelPDS:  Herr Präsident, meine\nDamen und Herren Abgeordneten! Die Fraktion der Lin-\nken Liste/PDS im Sächsischen Landtag möchte Ihnen fol-\ngende Erklärung vorlegen, und wir bitten Sie darum, daß\nsie Ihre Bestätigung erfährt:\n\n65\n\n\n\nSächsischer Landtag 1. Wahlperiode - 2. Sitzung 8. November 1990\n\nUnser Wort gegen die Gewalt\nWir alle haben den 9. November des vergangenen Jah-\nres als Tag der Öffnung der innerdeutschen Grenze\nerlebt. Der 9. November ist aber auch der Tag der\nReichskristallnacht. In Sachsen wie in ganz Deutsch-\nland brannten in der Nacht vom 9. zum 10. November\n1938 Synagogen, wurden Geschäfte zertrümmert, jiidi-\nsehe Arbeiter ausgesperrt, jüdische Schulen zerstört\nund jüdische Bürger gepeinigt. Unter den Augen der\nÖffentlichkeit wurden später nicht nur Juden ausge-\ngrenzt, verfolgt, gefoltert und gemordet, sondern auch\nFremdartige und Andersdenkende.\nEs droht in unseren Tagen die Gefahr, daß Rechtsex-\ntremismus und Neofaschismus in den Alltag eindrin-\ngen. Der Aufmarsch von Neonazis in Dresden, die\nblutigen Ausschreitungen von Hooligans in Leipzig\nund sich häufende Überfälle auf Ausländer sind be-\nstürzende Ereignisse.\nDer Freistaat Sachsen ist herausgefordert.\nVon Verantwortung für Demokratie getragene Politik\nmuß sich den Wurzeln dieser Erscheinungen zuwen-\nden, damit Deutschland vor den Augen der Völker be-\nstehen kann.\n\nDemokraten in allen politischen Lagern sind aufgefor-\ndert, sich ehrlich, öffentlich und verpflichtend mit\ndeutscher Geschichte und Gegenwart auseinanderzu-\nsetzen.\n\nDie Zukunft Deutschlands kann nur in einer multikul-\nturellen Gesellschaft liegen, die Europa bereichert. Die\nAnsichten und Gedanken von politischen, kulturellen,\nnationalen oder sozialen Minderheiten sollen beachtet\nund geachtet werden.\n\nDer Freistaat Sachsen kann und will dafür ein Beispiel\ngeben.\n\nPräsident Iltgen: Dankeschön. Meine Damen und Herren,\nwir haben damit die Tagesordnung abgearbeitet. Die näch-\nste und damit 3. Sitzung des Sächsischen Landtages ist für\nDonnerstag, den 15. November 1990, 10.00 Uhr, in diesen\nSaal hier im ,,Haus  der Kirche” einberufen. - Einen\nAugenblick noch, bitte. - Im Mittelpunkt steht die Aus-\nsprache zur Regierungserklärung. Die Tagesordnung liegt\nIhnen vor.\n\nIch danke Ihnen und schließe hiermit die 2. Sitzung. Y\n\nSchluß der Sitzung: 12.56 Uhr\n\n-\n\n66\n\n\n\nSächsischer Landtag 1. Wahlperiode - 2. Sitzung 8. November 1990\n\nDRUCKSACHE 1 / 14\n\nAnlage 1 Dresden, den 4. 11. 1990\n\nDringlicher Antrag der Fraktion Bündnis 90/Grüne  zur Bildung\neines Untersuchungsausschusses MfS\nDer Landtag wolle beschließen:\nGemäß § 25 der vorläufigen Geschäftsordnung wird ein\n\n,,Untersuchungsausschuß zur Überpriifung der Abge-\nordneten des Sächsischen Landtags und der Mitglieder\nder Sächsischen Staatsregierung auf wissentliche Zu-\nsammenarbeit mit dem ehemaligen MfS”  (kurz: ,,Un-\ntersuchungsausschuß MfS”)\n\neingesetzt.\nDer Ausschuß untersucht in Zusammenarbeit mit dem\nSonderbeauftragten der Bundesregierung die offizielle\n\n- oder inoffizielle Zusammenarbeit der Abgeordneten und\nRegierungsmitglieder mit dem ehemaligen Ministerium\n\nBegründung der Dringlichkeit:\n\nDie im Umfeld der Landtagswahl laut gewordenen\nAnschuldigungen eines Kandidaten und jetzigen Abgeord-\nneten bezüglich inoffizieller Zusammenarbeit mit dem MfS\nmachen eine baldmöglichste Überprüfung solcher und\nähnlich gelagerter Vorwürfe dringend erforderlich. Nur\ndurch eine unabhängige und unparteiische Überprüfung\nkann die demokratische Legitimität und moralische Inte-\n\nfür Staatssicherheit. Dazu werden nach Zustimmung der\nBetroffenen und in ihrem Beisein sowie im Beisein ihrer\nVertrauensperson unter Beachtung der vom Sonderbeauf-\ntragten der Bundesregierung herausgegebenen Benut-\nzungsordnung das personenbezogene Datenmaterial des\nehemaligen MfS gepruft.  Der Untersuchungsausschuß MfS\nist berechtigt, nach Prüfung aller relevanten Tatsachen\ndem oder der Abgeordneten bzw. dem Regierungsmit-\nglied eine auf eine wissentliche Zusammenarbeit mit dem\nehemaligen MfS bezogene Empfehlung zum Rücktritt aus-\nzusprechen.\n\ngrität von Landtag und Staatsregierung unter Beweis ge-\nstellt werden. Bei aller Dringlichkeit des Anliegens darf\nnicht der Anschein einer Vorverurteilung erweckt werden.\nDeswegen ist der Grundsatz der Freiwilligkeit und die\nWahrung des Personendatenschutzes für jeden Betroffe-\nnen und jede Betroffene strikt zu beachten.\n\ngez. Böttger, Fraktionsvorsitzender\n\nDRUCKSACHE 1/20\n\n.\nAnlage 2 7. 11. 1990\n\nAntrag der Fraktion Bündnis 90/Grüne  zur Bestätigung der\nLandesregierung\nFür die Sitzung des Landtages am 8.11.1990 beantragt die\nFraktion Bündnis 90/Grüne gemäß Beschluß vom 7. 11.\n1990,15  Uhr,\n1. Aufnahme des Tagesordnungspunktes Nr. 2\n\n,,Aussprache und Beschlußfassung des Landtages über\ndie Bestätigung der Landesregierung“.\n\n2. Unter diesem Tagesordnungspunkt wird beantragt,\nder Landtag möge beschließen:\n\n,,Die Staatsregierung bedarf zur Amtsübernahme der\nBestätigung durch den Sächsischen Landtag.”\n\nHILFSANTRAG:\n\n,,Der Sächsische Landtag bestellt eine vorläufige Regie-\nrung. “\n\ngez. Böttgcr, Fraktionsvorsitzender\n\n67\n\n\n\nSächsischer Landtag 1. Wahlperiode - 2. Sitzung 8. November 1990\n\nDRUCKSACHE 1/21\n\nAnlage 3\n\nAntrag der Fraktion Linke ListePDS zur Bestätigung der\nLandesregierung\nDer Landtag möge auf seiner 2. Plenarsitzung zum ersten\n\nTagesordnungspunkt beschließen:\nDer Ministerpräsident schlägt die Minister und einen\nMinister als seinen Stellvertreter vor.\n\nBegründung\n\nAus 5 54 (2) der vorläufigen Geschäftsordnung ergibt sich\ndie Notwendigkeit, daß vor der Berufung durch den Mini-\nsterpräsidenten die Wahl und Bestätigung der Landes-\nregierung durch den Landtag zu erfolgen hat.\n\nDie Wahl der Regierung erfolgt in geheimer Wahl.\n\nMit der Zustimmung der einfachen Mehrheit des\nLandtages gilt die Regierung als bestätigt. .\n\ngez. Klaus Bart1\nVorsitzender der Fraktion\nDresden, 07. November 1990\n\n-\n\n68\n\n\n\tInhaltsverzeichnis\n\t1 Vorstellen der Staatsregierung des Freistaates Sachsen\n\t2 Vereidigung der Mitglieder der Staatsregierung des Freistaates Sachsen\n\t3 Regierungserklärung\n\tAnlage\n\n",
    "status": 200
}