{
    "metadata": {
        "Content-Type": "application/pdf",
        "Creation-Date": "1998-10-08T19:31:45Z",
        "Last-Modified": "2001-10-11T10:31:24Z",
        "Last-Save-Date": "2001-10-11T10:31:24Z",
        "X-Parsed-By": [
            "org.apache.tika.parser.DefaultParser",
            "org.apache.tika.parser.pdf.PDFParser"
        ],
        "X-TIKA:content_handler": "ToTextContentHandler",
        "X-TIKA:embedded_depth": "0",
        "X-TIKA:parse_time_millis": "89",
        "access_permission:assemble_document": "true",
        "access_permission:can_modify": "true",
        "access_permission:can_print": "true",
        "access_permission:can_print_degraded": "true",
        "access_permission:extract_content": "true",
        "access_permission:extract_for_accessibility": "true",
        "access_permission:fill_in_form": "true",
        "access_permission:modify_annotations": "true",
        "created": "1998-10-08T19:31:45Z",
        "date": "2001-10-11T10:31:24Z",
        "dc:format": "application/pdf; version=1.4",
        "dc:title": "Plenarprotokoll 1/55 09.11.1992",
        "dcterms:created": "1998-10-08T19:31:45Z",
        "dcterms:modified": "2001-10-11T10:31:24Z",
        "meta:creation-date": "1998-10-08T19:31:45Z",
        "meta:save-date": "2001-10-11T10:31:24Z",
        "modified": "2001-10-11T10:31:24Z",
        "pdf:PDFVersion": "1.4",
        "pdf:charsPerPage": [
            "655",
            "4290",
            "5768",
            "6629",
            "6275",
            "6735",
            "6279",
            "6408",
            "6222",
            "6329",
            "5176",
            "6397",
            "5942",
            "5884",
            "6402",
            "6283",
            "5735",
            "335"
        ],
        "pdf:docinfo:created": "1998-10-08T19:31:45Z",
        "pdf:docinfo:creator_tool": "Windows PSCRIPT",
        "pdf:docinfo:modified": "2001-10-11T10:31:24Z",
        "pdf:docinfo:producer": "Acrobat Distiller 3.01 for Windows",
        "pdf:docinfo:title": "Plenarprotokoll 1/55 09.11.1992",
        "pdf:encrypted": "false",
        "pdf:hasMarkedContent": "false",
        "pdf:hasXFA": "false",
        "pdf:hasXMP": "true",
        "pdf:unmappedUnicodeCharsPerPage": [
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0"
        ],
        "producer": "Acrobat Distiller 3.01 for Windows",
        "resourceName": "b'1_PlPr_55_1_1_1_.pdf'",
        "title": "Plenarprotokoll 1/55 09.11.1992",
        "xmp:CreatorTool": "Windows PSCRIPT",
        "xmpTPg:NPages": "18"
    },
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPlenarprotokoll 1/55 09.11.1992\n\n\nPlenarprotokoll 1/55\n\nSächsischer  Landtag\ndes Freistaates Sachsen\n\n55. Sitzung 1. Wahlperiode\n\nBeginn: 8.58 Uhr Dresden, 9. November 1992, Haus der Kirche Schluß: 11.20 Uhr\n\nInhaltsverzeichnis\n\nEröffnung 3801\n\nFrau Ackermann, Bündnis 90/Grüne 3801\nAdler, SPD 3801\nBartl, Linke Liste/PDS 3801\n\nAktuelle Debatte zu den Themen Gewalt\nund Extremismus\nund Fremdenfeindlichkeit 3802\n\nPräsident Iltgen 3802\nProf. Dr. Marcus, SPD 3802\n\nBartl, Linke Liste/PDS 3804\nTippach, Linke Liste/PDS 3807\nDr. Böttger, Bündnis 90/Grüne 3807\nFrau Matzke, Bündnis 90/Grüne 3809\nBrückner, CDU 3810\nDr. Kröber, F.D.P. 3810\nGoliasch, CDU 3812\nFrau Matzke, Bündnis 90/Grüne 3815\nSandig, CDU, Sächsischer Ausländer-\nbeauftragter 3815\n\n\n\nEröffnung\n\n   (Beginn der Sitzung: 8.58 Uhr)\n\nPräsident Iltgen: Meine sehr verehrten Damen und Her-\nren! Ich eröffne die 55. Sitzung des Sächsischen Landtages.\nFolgende Abgeordnete, von denen Entschuldigungen zu\nunserer heutigen Sitzung vorliegen, sind beurlaubt: Herr\nDr. Eberhard Langer und Herr Elsner. Das heißt, alle ande-\nren Abgeordneten müßten heute anwesend sein.\nIhnen liegt die Tagesordnung der heutigen Sondersitzung\nvor. Dazu gibt es einen als dringlich bezeichneten Antrag\nder Fraktion Bündnis 90/Grüne, Ihnen in der Drucksache\n1/2440 vorliegend. Ich bitte, daß die Dringlichkeit des An-\ntrages hier begründet wird. Bitte, Mikrofon 1.\n\nFrau  Ackermann,  Bündnis  90/Grüne:  Herr Präsident!\nMeine Damen und Herren! Ich bitte Sie zu bedenken, daß\nwir an einem Tag wie heute nicht in Reden steckenbleiben\ndürfen, sondern ich halte es für erforderlich, daß diesen\nReden auch deutliche Zeichen folgen. In diesem Sinne\nwürden wir Sie bitten, diesem Dringenden Antrag zuzu-\nstimmen, nächsten Montag in Bonn zu demonstrieren, daß\nauch die Sachsen gewillt sind, gegen Fremdenfeindlichkeit\netwas zu unternehmen.\n\nPräsident Iltgen: Danke schön. – Möchte jemand zu die-\nsem Antrag sprechen? – Das ist offensichtlich nicht der\nFall.\n\n(Adler, SPD: Doch!)\n\nEntschuldigung! – Herr Adler, bitte.\n\nAdler, SPD: Ich glaube, es ist unstrittig, daß meine Frakti-\non und die, die mit uns sympathisieren, gegen Fremden-\nfeindlichkeit sind. Aber in diesem Dringlichen Antrag\nsteht ,,Asylrechtsänderung“. Wir meinen, daß wir mit sol-\nchen Aufrufen, wie sie hier gegeben sind, dieses Thema\neher anheizen, als daß wir es mit gebotener Sachlichkeit\nbehandeln.\n\n(Beifall bei der SPD, CDU und F.D.P.)\n\nIch möchte deshalb zum Ausdruck bringen, daß wir die-\nsen Antrag in dieser Form nicht unterstützen können.\n\n(Vereinzelt Beifall bei der CDU)\n\nPräsident Iltgen: Danke. – Möchte noch jemand zu dem\nAntrag sprechen? – Noch eine Meldung, für den Antrag\njetzt?\n\nBartl, Linke Liste/PDS: Ich möchte für diesen Antrag\nsprechen. Die Anberaumung dieses Themas im Rahmen\neiner Aktuellen Stunde wird ohnehin dazu führen, daß die\nunterschiedlichen Standpunkte, die zu dieser Frage Ge-\nwalt, Extremismus, Fremdenfeindlichkeit innerhalb der\nFraktionen, innerhalb der Parteien, die hier vertreten sind,\nexistieren, hier zur Sprache kommen, eben auch zum Pro-\nblem Asylrecht, Aufhebung Asylrecht oder Novellierung.\nInsofern ist es keine Begründung zu glauben, daß die\nNichtbehandlung des Antrages in irgendeiner Weise die\nvorhandenen Differenzen deckeln könnte. Ich bin dafür,\ndaß wir darüber debattieren und abstimmen.\n\nPräsident Iltgen: Danke schön. – Ich bringe jetzt die\nDringlichkeit des Antrages Drucksache 1/2440 zur Ab-\nstimmung. Wer der Dringlichkeit des Antrages seine Zu-\nstimmung geben möchte, den bitte ich um das Handzei-\nchen. – Danke schön. Wer ist dagegen? – Wer enthält sich\nder Stimme? – Bei einer Reihe von Stimmenthaltungen\nund einer ganzen Anzahl von Stimmen dafür ist das mit\ngroßer Mehrheit so abgelehnt.\nMeine Damen und Herren! Gibt es weitere Änderungsvor-\nschläge zur heutigen Tagesordnung? – Wenn das nicht der\nFall ist, dann gilt die Ihnen vorliegende Tagesordnung als\nbestätigt.\nMeine Damen und Herren! 40 Mitglieder des Landtages\nhaben gemäß § 79 Abs. 4 der Geschäftsordnung beantragt,\nzu unserer heutigen Tagung eine Aktuelle Stunde zu den\nThemen Gewalt und Extremismus und Fremdenfeindlich-\nkeit durchzuführen. Das Präsidium empfiehlt dem Land-\ntag, die Sitzung wie folgt durchzuführen:\n1. Die Aktuelle Stunde zu den Themen Gewalt und Extre-\nmismus sowie Fremdenfeindlichkeit dauert 120 Minuten.\n2. Abweichend von der Geschäftsordnung werden beide\nThemen zusammen in einer Aussprache behandelt und\nfindet die Begrenzung der  Redezeit für die  Redner  nach\n§ 59 Abs. 3 der Geschäftsordnung keine Anwendung.\n3. Die Fraktionen sprechen in einer Runde, falls ge-\nwünscht, mit mehreren Rednern je Fraktion. Die Reihen-\nfolge und die Redezeiten lauten: SPD 26 Minuten, Linke\nListe/PDS 22 Minuten, Bündnis 90/Grüne 22 Minuten,\nF.D.P. 22 Minuten, CDU 30 Minuten.\nDer Ausländerbeauftragte des Sächsischen Landtages,\nHerr Vizepräsident Sandig, wird gleichfalls Gelegenheit\nerhalten, das Wort zu ergreifen.\nWenn es zu diesen Empfehlungen des Präsidiums keinen\nWiderspruch gibt, dann ist das so beschlossen. – Ich sehe\nkeinen Widerspruch.\n\nSächsischer Landtag 1. Wahlperiode – 55. Sitzung 9. November 1992\n\n3801\n\n\n\nTagesordnungspunkt\n\nAktuelle Debatte zu den Themen\nGewalt und Extremismus\n\nund\nFremdenfeindlichkeit\n\nSehr geehrte Damen und Herren! Wenn wir uns heute als\nsächsisches Parlament zu einer Sondersitzung mit den\nThemen Gewalt und Extremismus und Ausländerfeind-\nlichkeit versammelt haben, so geschieht das unter dem\nEindruck offener Gewalt an hilflosen Kindern, Männern\nund Frauen, die um Asyl in Deutschland nachsuchen. An-\ngesichts brennender Asylunterkünfte, organisierter Randa-\nle in Städten und Gemeinden, provozierender Demonstra-\ntionen linker und rechter militärisch organisierter Minder-\nheiten werden wir in beklemmender und beängstigender\nWeise an die Ereignisse des 9. November des Jahres 1938\nerinnert.\nMit der friedlichen Revolution des Jahres 1989, die mit\ndem 9. November zweifellos einen entscheidenden Wen-\ndepunkt hatte, konnten wir hoffen, daß der Welt das Bei-\nspiel eines gewaltlos handelnden Deutschen gegeben war.\nMit Erschrecken müssen wir feststellen, daß Straßen und\nPlätze friedlicher Demonstrationen des Herbstes 1989 nun\neiner verschwindend gewaltbereiten Minderheit überlas-\nsen werden.\nWenn heute ungestraft, die Demokratie provozierend, Na-\nziparolen geschrien, Nazisymbolik in der Öffentlichkeit\ngezeigt oder Eier, Farbbeutel und Steine gezielt auf den\nersten Repräsentanten unseres Rechtsstaates geworfen\nwerden, dann ist jeder einzelne gefordert, sich schützend\ndavorzustellen.\n\n(Beifall bei allen Fraktionen)\n\nViele kluge und richtige Worte werden heute und hier ge-\nsprochen werden. Ich hoffe sehr, daß wir uns als Politiker,\nParlamentarier und Vertreter von politischen Parteien aber\nauch fragen, was wir falsch gemacht haben.\nHaben wir denn im Umgang mit dem politischen Gegner\nzu einem politischen Stil gefunden, der Hemmschwellen\nabbaut und die Person und nicht die Sache in den Mittel-\npunkt der Auseinandersetzung rückt?\nEs ist eine irrige Meinung anzunehmen, daß mit der De-\nmontage des Ansehens einer Person das eigene Ansehen\nsteigt. Ebenso fragwürdig ist die Taktik politischer Partei-\nen, wenn sie meinen, daß sie mit der Einnahme gegensätz-\nlicher Positionen alles verbessern würden. Das Volk\ndurchschaut diese Taktiken, und Parteien wie Politiker\nverlieren gleichermaßen an Vertrauen. Gleichzeitig fördert\ndie Zerrissenheit der Demokraten den Einfluß der Dem-\nagogen. Eindeutige Standpunkte, der ehrliche Wille zum\nKonsens, die Einhaltung klarer demokratischer Spielregeln\nführen letztlich zu schnellen und klaren Gesetzgebungen.\nDie gestrige Großdemonstration in Berlin unter dem Leit-\nwort ,,Die Würde des Menschen ist unantastbar“ hat ge-\nzeigt, daß die Deutschen in überwältigender Mehrheit ge-\ngen Gewalt sind. Sie hat aber auch gezeigt, daß Demokra-\ntie durch extreme organisierte Minderheiten verletzbar ist.\nMeine Damen und Herren! Der demokratische Rechtsstaat\nund wir alle über Parteigrenzen hinweg sind aufgefordert\nzu beweisen, daß wir eine wehrhafte Demokratie haben, in\nder alle Menschen ohne Ansehen ihrer Hautfarbe, ihrer\n\nReligion und ihrer Überzeugungen friedlich miteinander\nleben können.\nMeine Damen und Herren! Wir beginnen mit der Ausspra-\nche. Es spricht zunächst die Fraktion der SPD. Es folgen\nLinke Liste/PDS, Bündnis 90/Grüne, F.D.P., der Auslän-\nderbeauftragte Herr Sandig, die CDU und die Staatsregie-\nrung, wenn gewünscht. Ich eröffne hiermit die Aussprache\nzum Thema.\n\nProf. Dr. Marcus, SPD: Herr Präsident! Meine sehr ver-\nehrten Abgeordneten! Die Botschaft dieses 9. November\n1992 heißt: Schluß mit der Gewalt! Diese Botschaft kommt,\nso hoffen wir – auch einen Tag nach Berlin –, noch nicht zu\nspät, wenngleich sie sehr spät kommt, wenngleich sie in\nder Tat überfällig ist.\nNotwendig erscheint, daß sie zu einer ungeteilten Bot-\nschaft wird, zu der sich alle demokratischen Kräfte dieses\ngewählten repräsentativen Parlamentes des sächsischen\nVolkes ohne Abstriche bekennen.\nDiese Aktuelle Stunde wird den Fraktionen die Möglich-\nkeit geben darzustellen, wie sie aus ihren unterschiedli-\nchen Traditionen und Zielsetzungen, aus ihrem je eigenen\nProfil heraus zur Gewalt stehen. Mir fällt die Aufgabe zu,\ndie Position der sächsischen Sozialdemokratie zur Gewalt\ndeutlich zu machen.\nWer im demokratischen Gemeinwesen politisch organi-\nsiert für das Gemeinwohl wirken will, der muß bereit sein,\nMacht zu verantworten. Das unterscheidet ihn vom unpo-\nlitischen Privatmenschen. Die sächsische Sozialdemokratie\nals älteste organisierte politische Kraft dieses Landes, wur-\nzelnd in der Arbeiterbewegung des 19. Jahrhunderts, ist\nimmer bereit gewesen, Macht zu verantworten. Ihre Ge-\nschichte bewahrte sie davor, Macht zu vergötzen.\nUnsere Partei entstand unter dem Erfahrungshorizont re-\npressiver Staats- und Wirtschaftsmacht: Sozialistengesetze,\nDiffamierung unserer Väter als vaterlandslose Gesellen,\nweil wir borniertem Nationalismus und hirnloser militari-\nstischer Arroganz des Wilhelminischen Reiches eine völ-\nkerverbindende Friedenspolitik entgegenzusetzen ver-\nsuchten. Nur relativ kurze Phasen gab es, in denen wir\nverantwortlich Macht ausübten. Das waren nicht die\nschlechtesten dieses Landes.\nDann die braunen Stiefel, die uns traten, terroristische\nStaatsgewalt, die weitermarschierte, bis alles in Scherben\nfiel. Der 9. November 1938, an dem ich als arisch nicht\nreiner Gymnasiast vor der zerschlagenen Semper-Synago-\nge stand, in Angst und fassungslos und mit der Vorstel-\nlung eines Flächenbrandes rund um diesen Ort als unver-\nmeidliche Folge, wenn es eine göttliche Gerechtigkeit ge-\nben sollte. Mir das ganze Ausmaß des späteren Holocaust\nvorzustellen – dazu freilich reichte meine Phantasie nicht\naus.\nDamals lernten unsere Besten das KZ oder das Asyl ken-\nnen. Willy Brandt war Asylant. Noch heute haben wir An-\nlaß, dem norwegischen Volk und allen Völkern zu danken,\ndie unsere politisch, rassisch und religiös Verfolgten auf-\n\nSächsischer Landtag 1. Wahlperiode – 55. Sitzung 9. November 1992\n\n3802\n\n\n\nnahmen und ihre Unterkünfte nicht in Flammen aufgehen\nließen.\n\n(Lebhafter Beifall im ganzen Haus)\n\nDann die befreiende Niederlage 1945, dann – nach nur\nwenigen befreiten Atemzügen – die Erstickung unserer\nPartei in der Umarmung der Zwangsvereinigung, nicht\nohne verhängnisvolle Fehleinschätzung des totalitären\nCharakters der neuen Einheitspartei durch manchen mei-\nner Freunde; aber auch hier eine neue Welle sozialdemo-\nkratischer Asylanten in die Bundesrepublik Deutschland,\nvor allem aber die unprätentiöse Tapferkeit der Hierge-\nbliebenen, das Aufrechterhalten einer humanen Kultur un-\nter den Ansprüchen uniformierter Welterklärung. Schließ-\nlich der Anteil unserer wiederauferstandenen Sozialdemo-\nkratie an der Macht der Gewaltlosen im Herbst 1989 am 9.\nNovember 1989, an jenem friedlichen Sturm, der Beton-\nmauern zum Einsturz und Betonköpfe auf Wendehälsen\nins Rotieren brachte.\nSozialdemokraten haben ein differenziertes Verhältnis zu\nMacht und Gewalt. Wenn die Rede auf Macht kommt, as-\nsoziiert sie auch ,,Ermächtigungsgesetz“. Und wenn von\nGewalt gesprochen wird, denken sie nicht nur an elterliche\nund göttliche Gewalt, sie denken an faschistische Gewalt,\nan Gewalt gegen Ausländer, und sie denken dann lieber\nan funktionierende Gewaltenteilung. Das unterscheidet sie\nvon solchen Konservativen, für die die Macht immer gut\nist, weil sie von Gott kommt, von nationalistischen Rech-\nten, für die die eigenen Kriege immer legitimiert sind,\ngleich, ob als Verteidigungs- oder Eroberungskriege, weil\nRecht ist, was dem eigenen Volke nützt. Das unterscheidet\nsie von einer anarcho-autonomen Linken, für die das Ge-\nwaltmonopol des demokratischen Staates Volksbetrug\ndurch das Establishment ist. Das unterscheidet sie nicht\nzuletzt von solchen denaturierten Liberalen, die die Nacht-\nwächteraufgabe des Staates darin sehen, einen Luftraum\nzu garantieren, in dem der Ellenbogen des wirtschaftlich\nStärkeren unbehindert seine Stöße weit ausschwingen\nkann.\nMeine Damen und Herren! Bezogen auf das Anliegen der\nheutigen Veranstaltung, haben wir Sozialdemokraten eine\neindeutige Position: Wir stellen fest, daß die herausgefor-\nderte Staatsmacht zu lange auf Tauchstation gegangen ist,\ndaß dem Druck der Straße zu lange nachgegeben wurde.\nWir fordern die Exekutive auf, staatliche Autorität zu voll-\nziehen.\nSo wenig, wie Kanzler Helmut Schmidt in den Tagen des\nSchleyer-Mordes und von Mogadischu auf dem linken\nAuge blinzelte, so wenig darf Kanzler Helmut Kohl, dür-\nfen Kurt Biedenkopf und Heinz Eggert das rechte Auge\nverkneifen.\nWir befinden uns, besonders in den neuen Bundesländern,\nin einer gesellschaftlichen Lage, in der Massenarbeitslosig-\nkeit, die Perspektivlosigkeit vieler und damit verbundene\nexistentielle Ängste einen objektiv ernstzunehmenden\nNährboden für destruktive Gewalt bilden, Gewalt gegen\nAusländer, gegen Asylbewerber, gegen Juden, gegen\nFremde, gegen potentiell alle, die als Sündenböcke ver-\nwertbar erscheinen, die als letzte gefaßt werden können,\ndie die Hunde beißen. Das können einmal, wie bereits in\neinem Heim in Sachsen-Anhalt geschehen, Behinderte\nsein. Das können ein andermal alte Menschen sein, die auf\noffener Straße beraubt werden. Das können Kinder sein,\ndie sich gegen physische Mißhandlungen durch Rabenel-\ntern nicht zu wehren vermögen. Das können Frauen sein,\n\ndie vor sexueller Gewalt in ihrer Ehe Zuflucht in beschüt-\nzenden Häusern suchen müssen.\nIst das Ausmaß von direkter, von Mensch auf Mensch aus-\ngeübter physischer und psychischer Gewalt in unserer Ge-\nsellschaft schon erschreckend genug, so müssen wir bei\neingehender Analyse feststellen, daß das Gewaltphäno-\nmen nicht nur eine personale, sondern daß es eine struktu-\nrelle Seite hat.\nDurch seine Arbeit ,,Strukturelle Gewalt – Beiträge zur\nFriedens- und Konfliktforschung“ gibt uns der norwegi-\nsche Sozialwissenschaftler Johan Galtung Verstehenskate-\ngorien an die Hand, durch die wir auch als Politiker die\nProbleme besser wahrzunehmen und die damit gestellten\nAufgaben sensibler auszuführen vermögen. Galtung be-\nschreibt die personale und die strukturelle Gewalt als zwei\nkomplementäre Grundtypen von Gewalt. Wirksame Ge-\nwaltüberwindung kann nur von beiden komplementären\nAnsätzen aus erfolgen.\nDer Marxismus ging von einem einseitig strukturellen\nVerstehensansatz von Gewalt aus. Die Strukturen des So-\nzialismus veredelten den Menschen automatisch. Die kapi-\ntalistischen Strukturen konnten ihn nur schlecht machen.\nStrukturpolitisch ins Leere läuft jedoch jeder, der das Ver-\nänderungspotential mißachtet, das im Inneren, im Herzen,\nin der Gesinnung eines jeden einzelnen Menschen liegt,\nwie es etwa das neutestamentliche Wort ausdrückt: ,,Nicht\nder erst ist ein Mörder, der seinen Bruder erschlägt, son-\ndern der, der ihn in seinem Herzen haßt.“ Aus dem Inne-\nren des Menschen heraus wird soziale Welt gerichtet, gerät\nsie ins Lot oder außer Lot.\n\nUmgekehrt besteht in der westlichen Gesellschaft die Ten-\ndenz, Gewalt vornehmlich unter dem Aspekt personaler\nGewalt zu interpretieren und diese, wo erforderlich, mit\nHilfe des staatlichen Gewaltmonopols mit den Instrumen-\nten der inneren und äußeren Sicherheitspolitik, durch Auf-\nklärung und Erziehung zu bekämpfen. Der ideologiekri-\ntisch strukturelle Aspekt von Gewalt wird ausgeblendet,\nobgleich auch in unseren marktwirtschaftlichen Prozessen\nStrukturen eine eminente Rolle spielen. Das wird für uns\ndann etwa faßbar in dem Verzicht auf Industriestruktur-\npolitik, ihrem zu späten oder zu geringen Einsatz mit dem\nEffekt des Entstehens struktureller Gewalt, die da heißt\n,,Entindustrialisierung“, und all den Folgen an personaler\nGewalt, die aus solchen Mangelzonen der Hoffnung her-\nausspringen.\nWenn wir nicht zur Kenntnis nehmen, wie sehr lebens-\nweltliche Strukturen den immer begrenzten individuellen\nMenschen bestimmen, wenn es uns nicht gelingt, diese\nStrukturen zu analysieren und, wo nötig, durch struktur-\npolitische Maßnahmen zu verändern, werden wir keinen\nerfolgreichen Zugang ins Innere des Menschen durch Er-\nziehung und Aufklärung finden. Dann veröden die Dialo-\nge zwischen den Wählern und Gewählten, dann brennt die\nGlaubwürdigkeit der Politiker aus.\nFrieden, sowohl der zwischen den Völkern als auch der\ninnergesellschaftliche, ist nicht nur als Abwesenheit direk-\nter individueller und kollektiver personaler Gewalt zu de-\nfinieren. Diese Abwesenheit führt zu dem, was Galtung\nden negativen Frieden, den Nichtkrieg nennt. Frieden muß\nzum positiven Frieden werden. Das geschieht dort, wo in-\nternational und innergesellschaftlich Abwesenheit struktu-\nreller Gewalt besteht. International wäre etwa zu sehen,\ndaß die geltende Weltwirtschaftsordnung zu viele Mo-\nmente struktureller Gewalt enthält.\n\nSächsischer Landtag 1. Wahlperiode – 55. Sitzung 9. November 1992\n\n3803\n\n\n\nInnergesellschaftlich wäre zu fragen, ob ein positiver so-\nzialer Friede in unserer Republik bei sozialer Asymmetrie\nunserer gesamtstaatlichen Steuer- und Finanzpolitik dar-\nstellbar ist. Wenn Sparpolitik etwa so betrieben werden\nsollte, daß Sozialhilfe für die schwächsten Glieder unserer\nGesellschaft ohne Inflationsausgleich auf Jahre eingefroren\nwürde, dann wäre dies strukturelle Gewalt in Reinkultur.\n\n(Beifall bei der SPD)\n\nEs braucht sich niemand zu wundern, wenn aus den struk-\nturellen Ungerechtigkeiten einer globalen europäischen\nund nationalen Zwei-Drittel- bis Ein-Zehntel-Gesellschaft\nder Satten und der Darbenden direkte physische Gewalt\nsich entlädt und immer neue Migrationswellen an den\nWarften unserer Wohlstandshalligen lecken.\nIch möchte zusammenfassen. Staatlich ausgeübte Macht\nund Gewalt legitimiert sich nicht vornehmlich dadurch,\ndaß sie durch das staatliche Gewaltmonopol gedeckt ist.\nSie hat sich in unserem Verfassungs- und Rechtsstaat da-\ndurch zu legitimieren, daß sie sich von der Würde jedes\neinzelnen Menschen und seinen Grundrechten her in den\nDienst nehmen und instrumentalisieren läßt. Staatliche Ge-\nwalt ist danach zu richten, ob sie für oder gegen die Wür-\nde des Menschen und damit auch des anderen, des Frem-\nden und des Ausländers eintritt.\nEs gibt keinen Menschen in diesem Hause, der durch sein\nAmt so sehr zum Inbegriff humaner Gewalt und Kultur in\nunserem Staatswesen geworden ist wie unser Ausländer-\nbeauftragter Heiner Sandig.\n\n(Beifall bei der SPD und CDU)\n\nWir Sozialdemokraten werden ihm jede Unterstützung ge-\nben.\nMeine Damen und Herren! Sachsen ist seit Jahrhunderten\nein offenes und vermittelndes Land in alle Richtungen der\nWindrose. Die sächsisch-polnischen und die sächsisch-\nböhmischen Beziehungen haben Geschichte gemacht. Die\nEinwohner Sachsens haben einen kosmopolitischen Zug.\nSie gelten seit je als welterfahren und reisefreudig. Im\nsächsischen Lebensraum konnten sich, etwa in Leipzig,\nDresden und Chemnitz, blühende jüdische Gemeinden\nentwickeln und konnte das slawische Volk der Sorben\nseine Kultur bewahren. Reformfähig und tolerant, luther-\nund lessingnahe, hat der obersächsische Mensch seinen\nunverwechselbaren und unverzichtbaren Ort in der deut-\nschen Gesamtkultur bezogen.\nMit der Gewalt haben die Sachsen immer schlechte Erfah-\nrungen gemacht. Kriege haben sie zumeist verloren, vor\nallem die mehreren, die sie gar nicht angefangen hatten.\nAm heutigen 9. November 1992 wollen wir uns als Sach-\nsen der Traditionen der Weltoffenheit und Toleranz, der\nLiberalität und Gastfreundlichkeit erinnern, die uns an-\nsehnlich gemacht haben in Europa.\nUnser sächsisches Boot ist keineswegs voll. Es haben nicht\nnur japanische und schweizerische Investoren darin noch\nPlatz, sondern auch viele herbeigerufene und nicht herbei-\ngerufene Menschen aus den alten Bundesländern, Leihbe-\namte, Touristen, Versicherungsagenten, und was es da\nnicht alles gibt. Unser Boot wird sogar noch etliche Um-\nund Aussiedler, Asylbewerber und Ausländer aufnehmen\nkönnen, ohne daß es untergeht. Sie werden unter allen\nAspekten unser Leben bereichern.\nWir alle werden, so hoffe ich, heute nachmittag Teilneh-\nmer einer Demonstration sein. Die repräsentative Demo-\nkratie wird dabei ein wenig vom Podest herabsteigen. Auf\n\ngleichem Niveau zwischen Frauenkirche und Synagogen-\nmahnmal werden wir eine Menschenkette bilden. Der Ar-\nbeiter und der Abgeordnete, der Gewerkschafter und der\nMinister werden sich an der Hand nehmen. Dies bliebe\neine leere Geste, wenn wir Demokraten alle dies nicht als\nein wechselseitiges Versprechen verstünden, der Gewalt\nentschlossen zu begegnen, das Vinculum humanum, das\nBand des Menschlichen, nicht reißen zu lassen zwischen\nuns und allen, die Menschenantlitz tragen und die unserer\nSolidarität besonders bedürfen.\n\n(Lebhafter Beifall bei SPD, Linke Liste/PDS\nund von Abgeordneten der F.D.P.)\n\nPräsident Iltgen: Meine Damen und Herren, bevor der\nVertreter der Fraktion Linke Liste/PDS das Wort nimmt,\nbegrüße ich ganz herzlich die Präsidentin des Stadtparla-\nmentes der Landeshauptstadt, Frau Müller, hier in unse-\nrem Kreis.\n\n(Beifall bei allen Fraktionen)\n\nIch bitte jetzt die Fraktion Linke Liste/PDS, das Wort zu\nnehmen.\n\n(Abgeordnete verlassen den Sitzungssaal)\n\nBartl, Linke Liste/PDS: Herr Präsident! Meine Damen\nund Herren! Es ist Anlaß zu reden über Gewalt und Extre-\nmismus, über Fremdenfeindlichkeit und über inneren Frie-\nden – leider auch in Sachsen. Und es ist bekanntermaßen,\nkein Zufall, daß wir es heute tun, an diesem 9. November.\n Ich lese dazu im Aufruf für die heutige Kundgebung in\nDresden: ,,Der 9. November ist in Deutschland ein ge-\nschichtsträchtiger Tag. 1989 wurde die Mauer geöffnet.\nAber es gibt auch negative Erinnerungen an den 9. No-\nvember. 1938 brannten in ganz Deutschland die Synago-\ngen. In der Folge wurden in Europa\n\n(Glocke des Präsidenten)\n\n6 Millionen jüdische Mitbürger systematisch vernichtet.“\nWir unterstützen diesen Aufruf, wir teilen aber nicht die\nVerkürzung der historischen Bedeutung dieses Tages. Und\nwir teilen nicht die gesetzten Prioritäten, gerade nicht aus\nder Sicht des Themas der heutigen Aktuellen Stunde.\nDer 9. November ist zunächst der Tag der Novemberrevo-\nlution in Deutschland, an dem 1918 nach dem Sturz der\nHohenzollernmonarchie die deutsche Republik ausgerufen\nwurde. Ihre Proklamation war die Reaktion des Volkes auf\ndie unerträglich gewordene soziale Lage als einer Folge\ndes Krieges, der schlimmsten Form der Gewalt. Diese\nChance des Neuanfangs wurde dem Volk selbst durch sei-\nnen Rat der Volksbeauftragten sehr schnell aus der Hand\ngenommen, und es entstand die Weimarer Republik.\nSchon 4 Jahre später, am 9. November 1923, versuchte ein\nAdolf Hitler, die durch Kriegsfolgelasten verursachte Krise\nim Land für seinen ersten Putschversuch zu mißbrauchen.\nGewalt wurde auf die Straße gebracht. Beim Marsch auf\ndie Feldherrnhalle in München gab es Tote und Verletzte.\nNoch aber war es zu früh für eine Gewaltherrschaft. Die\njunge Demokratie war scheinbar stark genug, sich dagegen\nzu wehren. Die Kernthese der Nazis lautete in den Folge-\njahren: Kommt von der Straße, kommt in die Partei,\nkommt in die Parlamente, kommt in die Strukturen, macht\nGewalt hochanständig! – Ich rede noch von 1923.\nDann der 9. November 1938: Auf Geheimbefehl der\nGestapo werden in ganz Deutschland 7 500 jüdische Ge-\n\nSächsischer Landtag 1. Wahlperiode – 55. Sitzung 9. November 1992\n\n3804\n\n\n\nschäfte, 267 Synagogen in Brand gesteckt, jüdische Symbo-\nle vernichtet, jüdische Wohnhäuser zerstört. Polizei und\nFeuerwehr greifen befehlsgemäß nicht ein. Frauen, Kinder,\nMänner, Alte werden auf die Straße gezerrt, geprügelt, ge-\nschunden, zirka 100 Menschen ermordet. 9 845 Juden wer-\nden im Schnellverfahren nach Buchenwald, 10 911 nach\nDachau und zwischen 5 000 und 10 000 – die Zahl wurde\nnie aufgeklärt – nach Sachsenhausen verschleppt.\nUngehört bleiben die Worte des Pfarrers Julius von\nJahn(Oberlenningen) zum Bußtag 1938: ,,Was der Mensch\nsät, das wird er auch ernten. Ja, es ist eine entsetzliche Saat\ndes Hasses, die jetzt wieder ausgesät worden ist. Welche\nentsetzliche Ernte wird daraus erwachsen, wenn Gott un-\nserem Volk und uns nicht die Gnade gibt zu aufrichtiger\nBuße.“ – Soweit Julius von Jahn.\nDie Juden wurden als die Schuldigen für alle wirt-\nschaftlichen und sozialen, für alle ,,völkischen“ Probleme\nerklärt. Die Juden wurden die Fremden.\nDie  Säuberung  der  Universitäten,  Hochschulen  und\nMuseen, des Schriftstellerverbandes, des gesamten öffent-\nlichen Dienstes von Juden lief auf Hochtouren. Berufsver-\nbote für jüdische Ärzte, Berufsverbote für Apotheker, Ge-\nwerbetreibende, jüdische Rechtsanwälte, Abschiebung ins\nAusland, Einziehung jüdischen Vermögens, von Haus-\nund Grundbesitz, von Schmuck und Wertgegenständen\naus Synagogen – Ausgrenzung bis zur Perfektion bis tief\nhinein in die Privatsphäre mit Eheverboten, Ausschluß\nvon kulturellen Veranstaltungen, der Benutzung öffentli-\ncher Verkehrsmittel, des Besuchs des Friseurs und hier in\nDresden sogar das Verbot des Kaufs von Blumen. Der letz-\nte Schritt dann die Endlösung der Judenfrage, millionenfa-\ncher Völkermord, u. a. auch am Volk der Sinti und Roma.\nAls das zusammenbrach, wieder eine Möglichkeit zum\nNeubeginn. Eigentlich hätten die Lehren aus diesem 9. No-\nvember zum Abschwören gegenüber jeder Gewalt führen\nmüssen, zu einem Deutschland, das vorbehaltlos auf inne-\nren und äußeren Frieden setzt. Statt dessen Blocksysteme,\nAufrüstung, Geheimdienste, Feindschaft, kalter Krieg, die\nGewalt wieder in anderer Form hoffähig, scheinbar wieder\nlegitimes Mittel der Politik, und zwar auf beiden Seiten.\nAm 9. November 1989 zerbrach die Mauer in Berlin, die\ndie Halbierung Deutschlands zementieren sollte und die\nzugleich Sinnbild der Mauer zwischen zwei Systemen war.\nEs beginnt das Ende dieses Versuchs einer realsozialisti-\nschen Alternative auf deutschem Boden. Er scheiterte nicht\nzuletzt am irrwitzigem Glauben, man könnte angehäufte\ngesellschaftliche Probleme durch Parteitagsreden, durch\nJubelfeiern und Unterdrückung von Opposition kaschie-\nren oder durch Sicherheitskonzeptionen und ,,Staatsautori-\ntät“ lösen.\nDas Volk bewirkte die friedliche Wende. ,,Freiheit für An-\ndersdenkende“, ,,Gleichheit und Gerechtigkeit“, ,,Für Tole-\nranz – gegen Ausgrenzung“ und nicht zuletzt ,,Keine Ge-\nwalt!“ – das sind die Losungen und war die praktische\nÜbung jener Tage. Es ging ohne Gewalt, ohne Gewalt von\nallen beteiligten Seiten.\nSchon ein Jahr später ist diese erneute Chance so gut wie\nvertan. Über einen Vertrag, den die abstimmenden Abge-\nordneten der Volkskammer zwei Stunden vor Sitzungsbe-\nginn in die Hände bekommen und bei dessen Entscheid\ndas Volk gänzlich außen vor bleibt, vollzieht sich der An-\nschluß.\nEs wird nicht das Erbe beider deutscher Staaten angetre-\nten! Nein, die alte BRD wird um die ehemalige DDR und\n16 Millionen Bürger erweitert. Die Ex-DDR wird eher zum\n\nkolonialen Sondergebiet denn zum wirtschaftlich, sozial\nund rechtlich gleichbehandelten Beitrittsgebiet. Ja, ihr wird\n,,strukturelle Gewalt“ angetan!\nUnd ungeachtet aller Erfahrungen deutscher Geschichte\nwird  erneut eine widerliche  Atmosphäre von  Denunzia-\ntion und Verleumdung, von privater Rache, von Gier,\nMißgunst und Sozialneid geschürt.\nNun der 9. November 1992. In Deutschland werden wie-\nder Menschen aus uns fremden Kulturen gejagt und\nmißhandelt. Ihre Unterkünfte, so unzureichend sie auch\nsein mögen, gehen in Flammen auf. Jüdische Friedhöfe\nwerden geschändet, KZ-Gedenkstätten niedergebrannt,\nMahnmale des antifaschistischen Widerstandskampfes be-\nsudelt oder staatsoffiziell gefleddert.\nAufmärsche von Neonazis unter der Reichskriegsflagge,\ndie Hand zum Hitlergruß erhoben. ,,Deutschland den\nDeutschen!“, ,,Rot Front verrecke!“, ,,Ausländer raus!“\nwird skandiert hier in Dresden am 2. Jahrestag der Eini-\ngung Deutschlands. Polizei am Straßenrand in Hab-Acht-\nStellung, dafür ,,Knüppel frei!“, Zuführung bei vermeint-\nlich linken Gegendemonstrationen oder in Rostock bei der\nZuführung französischer Juden, die protestieren, auch mit\nnichtlegalen Mitteln protestieren, aus Angst, daß das wie-\nder aufsteht.\nUm gegen Neonazis vorzugehen, nach öffentlichem Druck\nwohlgemerkt, müssen erst Journalistenvideos von RTL\nund SAT beschlagnahmt werden, und ist beim erhobenen\nArm der kleine Finger abgespreizt, ist dem Rechtsstaat Ge-\nnüge getan.\nWieder ist Gewalt auf der Straße. Wieder gibt es zugewie-\nsene Schuldige, Schuldige für knapp 1 Million in Sachsen\nvon Arbeitslosigkeit Betroffene, für Staatsverschuldung,\nfür Industriesterben, für Landwirtschaftscrash und für\ndrohenden sozialen Notstand.\nDie Politik hat sie geliefert, bewußt oder unbewußt, sei\ndahingestellt; die Politik hat sie geliefert. Die Asylbewer-\nber waren zunächst die Zielgruppe.\nSehr wohl ist anhand von Umfrageergebnissen nahezu\naller Meinungsforschungsinstitute nachvollziehbar, über\nwelche Ereignisse die Kurve der öffentlichen Anteilnahme\nam angeblichen Gesellschaftsproblem Nummer eins hoch-\ngeputscht wurde. Stichworte: Hoyerswerda im September\n1991, Wahlen in Baden-Württemberg im April 1992,\nRostock-Lichtenhagen im Sommer diesen Jahres. Parallel\nPolitikerreden, Talkshows, Zeitungsschlagzeilen zur Asyl-\nproblematik in Serie. Hier nur eine Auswahl von Äußerun-\ngen sächsischer Spitzenpolitiker.\nFür Umweltminister Arnold Vaatz ist die multikulturelle\nGesellschaft ,,ein Alptraum“, die Idee ,,illusionär und ge-\nfährlich“; ,,Kulturtransplantation darf es nicht geben.“\nMDR, 28. September 1992.\nInnenminister Heinz Eggert: ,,Die Deutschen wurden jahr-\nzehntelang durch ihre NS-Vergangenheit erpreßt.“ ,,Die\nZeit“, 17. September 1992.\nJustizminister Steffen Heitmann gegenüber dpa am 6.\nApril 1992: Er kritisierte ,,die Fülle der Ausländer“, betonte\n,,das Recht der Deutschen auf Bewahrung ihrer Identität“;\nder europäische Bürger sei eine ,,intellektuelle Spinnerei“;\n,,Der Zustrom muß gedrosselt werden, soweit man das\nkann.“ ,,Für jede Gesellschaft ist nur ein bestimmtes Maß\nan Überfremdung zu ertragen.“ Er empfinde angesichts\ndes hohen Ausländeranteils ,,bis zum Bedrohlichen die\nFremdheit, die einem da entgegenschlägt“.\nUnd der gleiche Minister am 18. April 1992 in einem DNN-\nInterview: ,,Asylbewerber nehmen Wohnungen in An-\n\nSächsischer Landtag 1. Wahlperiode – 55. Sitzung 9. November 1992\n\n3805\n\n\n\nspruch. Das ist eine Tatsache, da kann man nicht so tun,\nals wäre das kein Problem.“\nVolker Schimpff, immerhin Vorsitzender des Verfassungs-\nund Rechtsausschusses dieses Hauses – ich zitiere: ,,Wenn\nder Asylmißbrauch aufhört, entspannt sich die Lage. Das\nGrundgesetz muß in der Asylrechtsfrage geändert werden,\naber nicht so zaghaft wie bisher.“\nUnd Dresdens CDU-Stadtkämmerer Günter Rühlemann\ngar droht über Polizeinotruf, sich eine Kalaschnikow zu\nbesorgen und ,,ein Blutbad anzurichten“, wenn der ,,Asyl-\nmißbrauch nicht aufhört“. Er kommt arbeitsrechtlich mit\neiner Abmahnung davon und äußert gegenüber der ,,SZ“\nam 12. September 1992: ,,Der deutsche Mensch will Ord-\nnung, will seiner geregelten Arbeit nachgehen.“\nIch merke nur an: Sitzen die Träger von Gewalt schon wie-\nder in Strukturen, und kleidet sich Gewalt schon wieder\num, wird sie nadelgestreift wohlanständig gemacht?\nOder eine Frage zum ,,Brief aus Leipzig“, unterzeichnet\nunter anderem von den Herren dieses Hauses Schimpff\nund Dr. Nowak.\n\n(Goliasch, CDU: Und Goliasch!)\n\n– Und inzwischen auch von Herrn Goliasch. ,,Jeder Deut-\nsche hat ein Recht auf Sicherheit“, lese ich dort als ein\nEssential sächsisch-konservativer Wertpolitik. Und wir fra-\ngen: Heißt das im Umkehrschluß: jeder Nichtdeutsche\nnicht?\n\n(Zuruf von der CDU)\n\n– Es ist uns zu viel ,,Deutsches“ in all diesen Formulierun-\ngen dieser Plattform von Leipzig.\nKeine dieser Äußerungen, wie ich sie hier nannte, hat die\nÄußernden in nennenswerte politische Bedrängnis ge-\nbracht, keine einzige! Das ist es, was die Bürger als offiziel-\nle Lesart empfinden. Das ist es, was rechten Gewalttätern\ndas Unrechtsbewußtsein nimmt, und das ist es, was den\nBuhmann Asylbewerber aufbaute. Das ist es, was die At-\nmosphäre schuf, in der man nun frontal zur Änderung des\nGrundgesetzes schreitet und für den Fall, daß dies nicht\ngelänge, der Bundeskanzler den ,,Staatsnotstand“ andro-\nhen läßt.\nUnd auf einmal beginnt man am ansonsten so geheiligten\nGrundgesetz herumzuschnippeln wie an einer alten\nFlickenjacke. Man ist soweit, die Frage der Delegalisie-\nrung, der De-Gesetzlichung aufzuwerfen. Man kann sich\nauf den Druck der Straße berufen, den man vorher erzeugt\nhat.\nAber nun ist längst der Zauberlehrlingseffekt da; die Gei-\nster, die man rief, wird man nun nicht mehr los. Längst\ngeht es nicht mehr um Asylbewerber. Es geht auch um\nWohnheime ausländischer StudentInnen, es geht um Woh-\nnungen von ausländischen ArbeitnehmerInnen; auch sie\nsind bedroht. Längst ist der Ausländer allgemein bedroht.\nEs ist bereits das Anderssein, was zur Lebensbedrohung in\nDeutschland geworden ist, die andere Hautfarbe, die an-\ndere Sprache, die fremde Kleidung und die fremde Kultur.\nDas genügt bereits. Ja, mehr noch: Der Fremde ist in\nDeutschland, im Sachsen des Jahres 1992 längst auch der\npolitisch Andersdenkende, der ehemals DDR-Systemnahe,\nallzumal der heute wieder Linksalternative.\n,,Abwicklungen“, ,,Säuberungen“, ,,Erneuerungen“,\n,,Staatstreueüberprüfungen“ – wie sich doch die Worte\ngleichen! Und was uns Angst macht: Und wieder schweigt\ndie überwiegende Mehrheit dieses 80-Millionen-Volkes,\nsteht zu Tausenden gar beifallspendend an Straßenrän-\n\ndern und an Fenstern, macht Auslassungen eines Innen-\nausschuß-Vorsitzenden in Rostock und eines Bundesfi-\nnanzministers und eines Ministerpräsidenten von Bayern\nam vergangenen Wochenende möglich. Auslassungen –\nich füge kein Adjektiv hinzu.\nAber längst stutzt das Ausland. Das Bild vom bösen Deut-\nschen ist wieder in aller Munde. Aber es ist nicht das Böse\nim Deutschen, es ist nicht schlechterdings mit deutscher\nMentalität zu erklären, und es ist keineswegs nur der Aus-\nländer, der in seiner Menschenwürde verletzt wird.\n\nWir schließen uns ohne Abstriche der Meinung des Psy-\nchologen Isso Issew an, der dieser Tage in der Presse seine\nGesellschaftsdiagnose stellte: ,,Mir scheinen“, so schreibt\ner, ,,die jungen Skins, die Faschos und Gewaltberauschten\nin ihrer Würde am meisten verletzt. Beschädigte Men-\nschenwürde, die Ersatz sucht im aufgeblasenen Gefühl, ein\nDeutscher zu sein. Was muß dem vorausgegangen sein?!\nVerordneter Antifaschismus oder das Gefühl, ungefragt\neines Landes beraubt zu sein, Arbeit und Alltag verloren\nzu haben?“\n\nUnd an anderer Stelle schreibt er: ,,Der, der Gewalt anwen-\ndet, verliert seine Würde. Der, der ihn so weit treibt, trägt\nMitschuld.“\n\nMeine Damen und Herren! Die Verantwortung der Politik\nund dieses Parlaments besteht jetzt darin, ehrlich zu sein,\nendlich ehrlich zu sein, und die tatsächlichen Ursachen\nvon Gewalt, von Extremismus, von Fremdenhaß, von Stö-\nrung des inneren Friedens zu benennen, sich nicht weiter\nin die Taschen zu lügen, zuzugeben, daß auch wir in die-\nsem Parlament mit der Gangart, wie sie hier herrscht, für\ndas, was an Gewalt und Extremismus geschieht, mit Ursa-\nchen gesetzt haben, nicht länger zu glauben, daß dort noch\ndas erste Grundrecht funktioniert, wonach die Würde des\nMenschen unantastbar ist, wo die tägliche Politik sie längst\nfür teilbar erklärt hat, teilbar in Abhängigkeit von Nationa-\nlität, von Rasse, von Kultur und von politischer Gesin-\nnung.\n\nWer über die Kriminalisierung der DDR die Zeit von 1933\nbis 1945 loswerden will, der sät jeden Tag neuen Unfrieden\nund wohl auch neue Gewalt.\n\nNur Wirtschafts- und Arbeitsmarktkonzeptionen speziell\nfür Ostdeutschland werden helfen und nicht Sozialabbau\nund nicht neue Sicherheitskonzepte, nicht Grundgesetzän-\nderungen, nicht steigende Polizeipräsenz und verschärftes\nStrafrecht. Wir brauchen eine Politik der Vernunft – auch\nwenn dieser Satz belegt ist, ich verwende ihn –, eine Poli-\ntik, die zuerst inneren Frieden schafft.\n\nUnd  nur der ehrliche  Umgang mit der Geschichte  dieses\n9. November, mit deutscher Geschichte überhaupt, die\nauch in den letzten 47 Jahren nur im Kontext beider deut-\nscher Staaten bewertbar ist, wird aus der Misere helfen.\nWie sagte der israelische Schriftsteller Amos Oz, der im\nSommer 1990 in einem ,,Spiegel“-Gespräch zur bevorste-\nhenden deutschen Einheit befragt wurde: ,,Der Kampf für\nMenschlichkeit überall auf der Welt ist offen. Er kann noch\ngewonnen oder verloren werden. Und auch der Kampf\num den Charakter Deutschlands kann noch gewonnen\noder verloren werden.“\n\nIch danke.\n\n(Starker Beifall bei Linke Liste/PDS)\n\nPräsident Iltgen: Die Redezeit wurde gesplittet. Bitte\nschön, Herr Tippach. Noch 4 1/2 Minuten.\n\nSächsischer Landtag 1. Wahlperiode – 55. Sitzung 9. November 1992\n\n3806\n\n\n\nTippach, Linke Liste/PDS: Herr Präsident! Werte Damen\nund Herren! Eine kurzes Wort an die Kolleginnen und\nKollegen jetzt draußen im Vorraum und am Fernseher:\nWer Toleranz predigt und intolerant lebt, wird unglaub-\nwürdig.\n\n(Starker Beifall bei Linke Liste/PDS)\n\nEs ist Gewalt in Deutschland, Gewalt gegen alles, was an-\nders aussieht, anders riecht, sich anders anfaßt, anders\nspricht, anders denkt, und vor allem gegen alles, was\nschwächer ist. Schwächer, weil weniger rechtskundig, weil\nweniger kräftig, weil weniger angepaßt, weniger deutsch,\nweniger verlogen und insbesondere weniger reich. Meist\nist diese Gewalt nicht sichtbar, da sie oft psychisch und\nnicht physisch auftritt, oft gesellschaftlich und staatlich\nund nicht individuell – was sie nicht weniger unerträglich\nmacht.\nGewalt gegen AusländerInnen, die schon jenseits unserer\nGrenzen mit finanzieller Auspressung beginnt und sich\nnun hier fortsetzt. Häufig ist, daß AusländerInnen zurück-\ngezogen in Wohnungen und Heimen in Angst leben,\nAngst vor der Nacht, vor dem nächsten Tag, Angst um\nihre Familie, um ihre eigene Existenz.\nGewalt gegen Homosexuelle durch den Straßenterror\ndurch Rechtsextremisten und vermeintlich ordnungslie-\nbende Bürger, aber auch durch kriminalisierende und be-\nnachteiligende Gesetzgebung und eine Moral, die sich\näußert durch Ausgrenzung beim Arbeitsplatz, in Kultur, ja\nselbst bei der Wohnungssuche.\nGewalt gegen Behinderte, gekennzeichnet nicht nur durch\ndas Unvermögen, ihnen rein praktisch Zugang zu allen\nBereichen des gesellschaftlichen Lebens zu ermöglichen,\nsondern auch in der Beschädigung ihres Wertgefühls\ndurch Diskriminierung auf dem sogenannten Arbeits-\nmarkt. Auch der sächsische Haushalt sieht Ausgleichszah-\nlungen in Millionenhöhe für die Nichtbeschäftigung von\nBehinderten vor.\nGewalt gegen Frauen. Nicht zufällig sind mehr als 60 %\nder ostdeutschen Arbeitslosen weiblich. Nicht zufällig sind\nFrauen schwerer in neue Berufe vermittelbar als Männer,\nund nicht zufällig wird Familienarbeit unterbewertet und\nfinanziell nicht abgesichert. Vergewaltigung in der Ehe gilt\nals Kavaliersdelikt, und die außereheliche Vergewaltigung\n– selbst da vermuten mehrheitlich männliche Gerichte,\neine mehrheitlich männliche Justiz des öfteren eine eventu-\nelle Freiwilligkeit, nur weil sich das Opfer nicht wehrte.\nSogar wenn es um das Selbstbestimmungsrecht der Frau,\nwenn es um ihren eigenen Körper geht, entscheiden mehr-\nheitlich männliche Parteiführungen, mehrheitlich männli-\nche Parlamente und jetzt ein mehrheitlich männliches Ge-\nricht, wieweit eine Frau über sich selber verfügen darf.\nGewalt gegen Drogenabhängige. User von illegalen Dro-\ngen werden kriminalisiert; Mangel an Substituten, Sozial-\nbetreuung und Therapie führen zur wachsenden Verelen-\ndung und zur steigenden Zahl von Drogentoten. Weitere\nFolge ist Mangel der Akzeptanz und Sensibilität bei Bürge-\nrinnen und Bürgern mit allen diskriminierenden Konse-\nquenzen.\nEs ist Gewalt gegen Kinder. Frustration, Hilflosigkeit und\nsoziale Ängste suchen sich als Ventil oft das schwächste\nTeil der Gesellschaft – Kinder. Der Abschnitt des Lebens,\nder eigentlich dazu dienen sollte, Toleranz, Humanität\nund Solidarität zu erfahren, zu lernen und weiterzugeben,\nist für nicht wenige Kinder anders geprägt. Durch Liebes-\nentzug, Mißhandlung und sexuellen Mißbrauch werden\n\nWeichen gestellt für die Akzeptanz von Gewalt, erst in der\nSchule, im Beruf, in der Familie, innerhalb und außerhalb\nvon Strukturen.\nDiese Aufzählung ist leider nicht vollständig. Herr Präsi-\ndent, werte Damen und Herren! Wenn sich tatsächlich die\nStärke einer Gesellschaft darin zeigt, wie sie mit ihren\nschwächsten Mitgliedern umgeht, dann ist es mit unserer\nStärke nicht weit her. Fremdenfeindlichkeit ist in Ost-\ndeutschland ein Thema, das irrationale Züge trägt. Ange-\nsichts eines Ausländeranteils von 1 % der Bevölkerung\nsind Überfremdungsängste in den allermeisten Fällen\nnicht nur durch persönliches Erleben zu erklären, was sich\num so mehr verdeutlicht, da Bürgerinnen und Bürger in\nVielzahl einen hier lebenden Ausländer weder kennen\nnoch ihn gesprochen haben. Demoskopische Studien aus\nmehreren ostdeutschen Ballungszentren und Bundeslän-\ndern belegen beispielsweise, daß die unbeliebteste Auslän-\ndergruppe Mitbürgerinnen und -bürger türkischer Natio-\nnalität sind, und das, obwohl ihr Anteil an der Bevölke-\nrung gegen Null tendiert.\nBefragte rechtsradikale Jugendliche in Leipzig vermuten\neinen Ausländeranteil von 15 % der Bevölkerung, tatsäch-\nlich liegt er bei knapp einem Prozent, der der Asylbewer-\nber stand Ende ’91 bei 0,12 %.\nWoher kommen derartige Vorstellungen und Meinungen?\nWieso konnte in breiter Front der gesellschaftliche Kon-\nsens aufbrechen, der da lautet: Du sollst einen Menschen\nnicht schlagen, ihn nicht anzünden und ihn nicht ermor-\nden.\n\nPräsident Iltgen: Bitte zum Schluß kommen.\n\nTippach, Linke Liste/PDS: – Ich komme zum Schluß. –\nHier setzt die Verantwortung von meinungsbildenden\nGruppen und Multiplikatoren ein, von Politikern, Medien,\nKünstlern, von Lehrern und Eltern. Gewalt als alltäglicher\nBestandteil einer Gesellschaft von denkenden Wesen, die –\nsollte man meinen – das Prinzip von Fressen oder Gefres-\nsenwerden durchbrochen haben müßte. Armes Deutsch-\nland!\n\n(Starker Beifall bei Linke Liste/PDS)\n\nPräsident Iltgen: Das Wort hat jetzt Dr. Böttger von der\nFraktion Bündnis/90 Grüne.\n\nDr. Böttger, Bündnis 90/Grüne: Herr Präsident! Meine\nDamen und Herren! Die Art der Themenstellung unserer\nheutigen Plenardebatte suggeriert eine vorschnelle Ant-\nwort auf schwerwiegende gesellschaftliche, ja globale Pro-\nbleme. Mit der Abfolge Rechtsextremismus – Gewalt –\nFremdenfeindlichkeit haben wir eine scheinbar geschlosse-\nne Kette von Ursachen- und Wirkungszusammenhängen\nfixiert, die eine klare politisch motivierte Täterschaft unter-\nstellt: den Rechtsradikalismus. Doch bewegen wir uns\ndamit nicht lediglich in den alten Schemata klassischer\nPolitologie, die nicht beherrschte Phänomene dadurch zu\nbeherrschen glaubt, daß sie diese zwischen Rechts und\nLinks einordnet?! – So bedient man nicht nur altbewährte\nFeindbilder, sondern liefert auch gleich die ideologischen\nLeitbilder für blindes Protestverhalten.\nDie Sprache der jugendlichen Gewalt, die sich unbemerkt\nviel umfänglicher in Klassenzimmern und auf Schulhöfen\nausbreitet als auf der Straße, diese jugendliche Gewalt und\nGewaltbereitschaft ist nur Spiegelbild eines erhöhten ge-\nsellschaftlichen Gewaltpotentials. Für dieses Gewaltpoten-\n\nSächsischer Landtag 1. Wahlperiode – 55. Sitzung 9. November 1992\n\n3807\n\n\n\ntial, für diese strukturelle Gewalt, wie dies Prof. Marcus in\nseiner Rede ausführte, ist auch die Regierung Biedenkopf\nmit verantwortlich.\nDa die Jugend in einer normalen Sprache nicht gehört\nwird – denken wir nur an die DT-64-Bewegung oder an\ndie Abschaffung der Jugendklubs –, brauchen wir uns\nnicht zu wundern, wenn sie sich in der Sprache der physi-\nschen Gewalt äußert. Diese Sprache scheint ja tatsächlich\ndie wirksamere zu sein. Die Berichterstattung in den Medi-\nen ist dafür der beste Beweis. Die große Politik allerdings\nlieferte und liefert selbst genügend Gewaltmuster, an die\nman sich bewußt oder unbewußt anlehnen kann.\nIst nicht die gesamte Nachkriegsgeschichte eine Geschichte\nvon Antibildern – hier Antikommunismus, dort Antifa-\nschismus? Aus diesen Feindbildern haben die politischen\nSysteme, natürlich ganz prononciert der Staatssozialismus\nder ehemaligen DDR, ihren Machtanspruch abzuleiten\nversucht.\nWir sollten nicht glauben, daß so eine geteilte Weltsicht\nohne geistige Folgen bleibt, auch wenn diese nicht vorder-\ngründig sichtbar sind. Der kalte Ost-West-Krieg hat nun\nseine  politische  Basis  verloren.  Der  demokratische  Par-\nteienstaat gewinnt damit die Chance, sich aus sich selbst\nheraus zu bestimmen, was auch eine Infragestellung im-\nmer einschließt.\nDas bedeutet auch, daß die gesellschaftliche Realität stän-\ndig an bürgerlich-humanistischen Grundwerten gemessen\nwerden muß und an der Verfassung, aber nicht umge-\nkehrt, wie es derzeit die Herren Stoiber und Kohl meinen.\nWer jetzt, wie der Bundeskanzler, von Staatsnotstand re-\ndet, zeichnet das Bild einer Bedrohung für das Gemeinwe-\nsen. Wir allerdings – ich meine die Fraktion Bündnis\n90/Grüne – erkennen die Bedrohung dort, wo der Staats-\nnotstand leichtfertig in die politische Diskussion einge-\nbracht wird.\n\n(Beifall bei Bündnis 90/Grüne und\nvereinzelt bei Linke Liste/PDS)\n\nEs darf doch nicht sein, daß sich Politiker durch Terror auf\nStraßen und Gewalt gegen Menschen animiert fühlen, de-\nmokratische Grundrechte in Frage zu stellen. Wenn es erst\nsoweit kommt, dann machen die Steinewerfer die Gesetze,\nund die Brandstifter schreiben die Verfassung um.\n\n(Beifall bei Bündnis 90/Grüne und\nLinke Liste/PDS)\n\nMeine Damen und Herren! Eine positive nationale Selbst-\nbestimmung ist nur möglich, wenn andere Kulturen in\nihrer Eigenart in die eigene Identitätsfindung einbezogen\nwerden. Davon scheinen wir in Deutschland noch weit\nentfernt zu sein. Wir leben in einer Zeit, wo nicht nur gan-\nze Wirtschaftszweige zusammenbrechen, sondern im Ge-\nfolge auch geistige und ethische Werte zugrunde gehen.\nDaß in dieser sozialpsychologischen Grundbefindlichkeit\ndas Fremde, das Unbekannte, Andersartige schnell als Be-\ndrohung und als negativer Hintergrund der eigenen Iden-\ntitätsbildung ausgelegt wird, ist eine Grunderfahrung\ndeutscher Geschichte. Denken Sie an das Ende der Weima-\nrer Republik, eine Zeit schwerer wirtschaftlicher und auch\ngeistiger Krisen, die in der fixen Idee eines deutschen\nÜbermenschen ihren Ausweg zu finden glaubte.\nMeine Damen und Herren! Dort, wo die Parteien keine\nGestaltungskraft und keine Vision einer Erneuerung zu\nbieten hatten, war Platz genug für den großen Demagogen\nund Führer. Für uns als Politiker ist unsere Geschichte\n\nAufforderung genug, dieses Wesen zu hinterfragen, ehe\nwir über Rechtsradikale und Ausländer debattieren. Das\nist in erster Linie die Frage nach der eigenen Substanz. An\ndieser Stelle beginnt wirkliche nationale Identität und Sou-\nveränität.\nAllein, wie Deutsche aus Ost und West, Deutsche, die un-\nterschiedlich leben und verschieden denken, miteinander\numgehen, ist ein multikulturelles Phänomen. Um es deut-\nlich zu sagen: Wir sind auch ohne Ausländer eine multi-\nkulturelle Gesellschaft. Wir sind eine Gesellschaft von Ar-\nmen und Reichen, von Integrierten und Ausgegrenzten,\nvon Langhaarigen und Kurzhaarigen, von Ossis und Wes-\nsis, von Angepaßten und Außenseitern.\n\n(Vereinzelt Beifall bei Bündnis 90/Grüne\nund Linke Liste/PDS)\n\nAuch ohne Ausländer haben wir einen reichen Fundus an\nAb- und Ausgrenzungen, an Fremd- und Feindbildern.\nDer ,,Alptraum von der multikulturellen Gesellschaft“,\nden der sächsische Umweltminister kürzlich – ohne Wi-\nderspruch seines Ministerpräsidenten – beschwor, ist der\nAlptraum einer kleinbürgerlichen Seele, die ihre Identität\nallemal aus Besitz- und Wohlstandsdenken definiert.\n\n(Beifall bei Bündnis 90/Grüne, SPD und\nLinke Liste/PDS)\n\nHier liegt in der Tat auch eine Wurzel für nationalistische,\nstaatssozialistische oder faschistoide Anfälligkeit. Und\nwenn der sächsische Justizminister Heitmann, ebenfalls\nunwidersprochen, die ,,Überfremdung eines Volkes“ be-\nfürchtet und über eine ,,Fremdheit, die einem da entgegen-\nschlägt“, räsoniert, dann braucht er sich nicht zu wundern,\nwenn andere, stellvertretend für ihn, zurückschlagen.\nWer öffentlich so redet, liefert den Steinewerfern und den\nBrandstiftern die rechten Stichworte.\n\n(Beifall bei Bündnis 90/Grüne und\nLinke Liste/PDS)\n\nWir, Bündnis 90/Grüne, stellen die Frage, wie der demo-\nkratische Parteienstaat mit dem Phänomen Gewalt um-\ngeht. Leider werden anstelle einer tiefgründigen Analyse\nGewalt und Fremdenhaß heute politisch instrumentalisiert\nund zur eigenen Selbstdarstellung mißbraucht. Dabei wird\nnicht der Zusammenhang hergestellt zwischen seelischen,\nsozialen Nöten der Jugend in einer eiskalten Verwertungs-\ngesellschaft und deren rechtsradikaler Vereinnahmung.\nEbenfalls unbeantwortet bleibt die Frage nach dem Zu-\nsammenhang zwischen den historisch von Europa verur-\nsachten Fluchtbewegungen aus der Zweiten und Dritten\nWelt und der notwendigen und uns alle bereichernden\nAndersartigkeit von Menschen aus anderen Kulturen. Im\nGegenteil! Der Autoritätsverlust von Politik wird kaschiert\ndurch neue Feindbilder und Sündenböcke, an denen sich\nParteien, Politiker und auch einige Medienkonzerne un-\nredlich nähren. Die geplante Lieferung von 36 Phantom-\nKampfflugzeugen in die Türkei ist wohl der jüngste Bei-\ntrag der Bundesregierung zu diesem Thema. Wer so han-\ndelt, hat die Pflicht, alle von Ausrottung bedrohten Kur-\nden bei sich aufzunehmen.\n\n(Beifall bei Linke Liste/PDS)\n\nDie Zeiten, wo ,,hinten in der Türkei“ die Völker aufeinan-\nderschlagen und wir bestenfalls Kommentare dazu abge-\nben, sollten wohl endgültig vorbei sein.\n\nSächsischer Landtag 1. Wahlperiode – 55. Sitzung 9. November 1992\n\n3808\n\n\n\nWir, Bündnis 90/Grüne, lassen es nicht zu, daß mit Hilfe\neiniger hundert randalierender Gewalttäter Probleme\nübertüncht oder auf dem Rücken ausländischer Mitbürge-\nrinnen und Mitbürger ausgetragen werden. Wir fragen\nden Ministerpräsidenten, der leider nicht anwesend ist,\nwie er guten Gewissens an einer Demonstration teilneh-\nmen kann, die sich doch gerade aus einer existentiellen\nNotlage heraus formiert und soziale Gerechtigkeit einfor-\ndert.\nDaß Gewalt und Asylgesetzgebung zu einem Hauptfeld\npolitischer Profilierungsneurosen geworden sind, verweist\nauf die Kleinkariertheit der politischen Kultur in Deutsch-\nland. Von da aus ist auch der Schritt nicht mehr weit zur\nEinschränkung des Versammlungs- und Demonstrations-\nrechtes, zum Geheimdienststaat, zur Diktatur.\nJüngste Äußerungen des Dresdner Oberbürgermeisters,\ndie das verfassungsmäßig garantierte Grundrecht auf Ver-\nsammlungsfreiheit einschränken wollen und denen seitens\nder Regierung nicht widersprochen wurde, sprechen eine\ndeutliche Sprache. Es ist übrigens derselbe Oberbürger-\nmeister, der schweigt, wenn sein Stadtkämmerer über Po-\nlizeinotruf ankündigt, ein Blutbad unter Ausländern an-\nrichten zu wollen. Hat dieser OB sein Schweigen etwa von\nunserem Landesvater gelernt?\n\n(Vereinzelt Beifall bei Bündnis 90/Grüne)\n\nMeine Damen und Herren! Schalten Sie die Fernsehpro-\ngramme ein, blättern Sie in den Boulevardzeitungen, ge-\nhen Sie ins kommerzielle Kino – überall finden Sie Muster\nvon Gewalt und Menschenverachtung! Die große Weltpo-\nlitik liefert die negativen Vorbilder. Der Strafaktion im Irak\nfolgte Jugoslawien. Zu dem ,,Reich des Bösen“ gesellt sich\nein übermächtiges ,,Reich des Guten“. Den roten Socken\nfolgen die braunen Socken, den Altlasten die Neulasten.\nEs wird immer offensichtlicher: Wenn die Gesellschaft, ja\neine ganze Zivilisation keine Perspektive mehr hat, weil sie\nhoffnungslos verschuldet, verschmutzt und vernutzt ist,\ndann verliert auch jeder einzelne sein Perspektivbewußt-\nsein, sein Prinzip Hoffnung, das ihn motiviert und Kraft\nzur Selbstveränderung gibt. Vermag es Politik heute nicht,\neinen Weg, eine Vision tiefgehender Wandlungen – global,\nnational und lokal – aufzuzeigen, und setzt an diese Stelle\nleere Versprechungen, dann muß sich die Jugend betrogen\nfühlen. Ihre Zukunft wird heute gemacht, wird heute ge-\nbaut oder verbaut.\nDaraus abgeleitet fordert die Fraktion Bündnis 90/Grüne\nfür Sachsen:\n1. die Schaffung eines dichten Netzes von offenen Jugend-\nhäusern, in denen vielfältige Voraussetzungen für eine\nselbstbestimmte Freizeittätigkeit und Kommunikation vor-\nhanden sind;\n2. die Einführung eines sozial-kulturellen Bildungsange-\nbotes an den sächsischen Mittelschulen und Gymnasien, in\ndenen Formen des zwischenmenschlichen Umgangs, der\nMedienrezeption, des multikulturellen Lebens und des\nFreizeitverhaltens praktiziert und reflektiert werden.\nDas Verständnis für andere Kulturen muß Bildungsziel in\nSachsen werden. Sicher werden Sie, verehrte Abgeordnete,\nnach den Kosten fragen. Wir denken, daß Investitionen in\nMenschen heute die wichtigsten und lohnenswertesten In-\nvestitionen darstellen; denn der innerlich entleerte Mensch\nwird immer mehr dazu neigen, seine Leere von außen auf-\nzufüllen. Er wird mehr konsumieren, mehr verschleißen\nund mehr zerstören wollen als der innerlich reiche\nMensch.\n\n3. Wir fordern gesetzliche Rahmenbedingungen, die alter-\nnative Lebens-, Arbeits- und Wohnformen als wichtigen\nBestandteil gesellschaftlicher Wandlung wirkungsvoll för-\ndern. Wir denken, daß der Herr Ministerpräsident hier\nnicht nur den Dialog mit Herrn Bahro führen sollte.\nWir fordern weiterhin eine großzügig finanzierte konzep-\ntionelle Arbeit. Da die Sonderkommission Rechtsextremis-\nmus nur die eine, notwendigerweise repressive Seite des\nGewaltphänomens bearbeitet, fordern wir die Gründung\neiner Arbeitsgruppe ,,Problemfelder und Perspektiven so-\nzial-kultureller Arbeit in Sachsen“, die etwa dann beim\nKultusministerium anzusiedeln wäre.\nAuch plädieren wir für die Gründung eines interdiszipli-\nnären Instituts für Zivilisations- und Zukunftsforschung in\nSachsen.\nHerr Präsident! Meine Damen und Herren! Das sind reale,\nbrachliegende Arbeitsfelder in unserer Gesellschaft, in de-\nnen andere als materielle, nämlich menschliche Werte ge-\nschöpft und erkundet werden. Wer sich Arbeitslose leistet,\nohne in diese Felder sozial-kultureller Arbeit zu investie-\nren, muß sich nicht wundern, wenn seelisch-menschliche\nNöte rechts- oder linksradikal vereinnahmt und antihuma-\nnistisch mißbraucht werden.\nIch danke Ihnen.\n\n(Beifall bei Bündnis 90/Grüne,\nLinke Liste/PDS und SPD)\n\nPräsident Iltgen: Für die Fraktion Bündnis 90/Grüne setzt\nFrau Matzke fort.\n\nFrau Matzke, Bündnis 90/Grüne: Cornelia Matzke, Neues\nForum –\n\n(Bekundungen von Verwunderung bei der CDU)\n\nSehr geehrte Abgeordnete! Herr Präsident! Am 9. Novem-\nber 1989 fiel die Mauer. Mit dem Ruf ,,Wir sind das Volk“\nriß die Bevölkerung der Diktatur der SED den Boden weg.\nDiese Diktatur hatte uns eingesperrt. Fast ein halbes Jahr-\nhundert war Deutschland geteilt. Endlich war der Weg frei\nzur Verwirklichung der Einheit Deutschlands.\n\n(Unruhe im Saal – Glocke des Präsidenten)\n\nDieses Deutschland sollte ein Land werden, dem die Völ-\nker die Hände reichen. In diesem Deutschland sollten De-\nmokratie und soziale Gerechtigkeit herrschen, ein gutes\nLeben für alle. Das waren die Hoffnungen des Herbstes\n1989. Und allen klingen noch die Sätze im Ohr: ,,Keinem\nsoll es schlechter gehen!“, und der von Kurt Biedenkopf:\n,,In zwei bis drei Jahren kommt der Aufschwung.“\nStatt dessen hat das Wirken der Bundes- und Landesregie-\nrung dazu geführt, daß Betriebe pleite gehen, Leute mas-\nsenhaft die Arbeit verlieren, Frauen diskriminiert werden,\nAlten- und Behindertenhilfe unzureichend ist, Jugend-\nklubs, kulturelle und soziale Einrichtungen geschlossen\nwerden, Fahrpreise und Mieten steigen, Wohnungen wei-\nter verrotten, die soziale Spaltung zwischen Ost und West\nfestgeschrieben wird – ja, der Osten dazu dient, den\nSozialstaat in ganz Deutschland in Frage zu stellen. Die\nsogenannten Sparpläne der Bonner Koalition sind neuester\nBeweis dafür.\nGrund für Wut und Protest gibt es also genug. Das wissen\nauch die Regierenden. ,,Wir sind das Volk“ – dieser Satz\nsteckt noch in den Knochen. Sündenböcke werden ge-\nsucht, Schuldige, die vorgeführt werden können, die\nSchuld haben sollen – stellvertretend für die verantwortli-\n\nSächsischer Landtag 1. Wahlperiode – 55. Sitzung 9. November 1992\n\n3809\n\n\n\nchen Politiker der CDU-Regierungen in Bonn und Dres-\nden. Deshalb lenken sie von ihrer Verantwortung ab und\nerklären Arbeitnehmerinnen und Arbeitnehmer und ihre\nGewerkschaften wegen überzogener Lohnforderungen zu\nSchuldigen am ökonomischen Niedergang Ostdeutsch-\nlands. Deshalb behaupten sie, die Jugend sei gewalttätig.\nDeshalb stempeln sie Asylbewerberinnen und Asylbewer-\nber und Ausländerinnen und Ausländer zu Verursachern\nvon Arbeitslosigkeit und Wohnungsnot.\nAber – aber, sehr geehrte Abgeordnete, nicht die Asylbe-\nwerberinnen und Asylbewerber setzten den sozialen Woh-\nnungsbau aus; nicht die Arbeitnehmerinnen und Arbeit-\nnehmer verhinderten Investitionen und ruinierten Betrie-\nbe; nicht die Ausländerinnen und Ausländer ließen die\nEntlassungen Hunderttausender zu; nicht die Jugendli-\nchen vergewaltigen das Volk durch Sozialabbau.\n\nNein, die Bonner und die Dresdner Regierungen sind es,\nvon denen die Gewalt ausgeht.\n\n(Frau Henke, CDU: Das ist eine Frechheit!)\n\nSie tasten die Würde des Menschen durch ihre Entschei-\ndungen an.\n\n(Zahlreiche Abgeordnete der CDU\nverlassen den Saal.)\n\nHerr Kohl ruft den Staatsnotstand aus und bastelt an Si-\ncherungsgesetzen. Es wird uns eingeredet, daß die Proble-\nme durch die Abschaffung des individuellen Asylrechts zu\nlösen seien. Um die Stimmung gegen dieses grundlegende\ndemokratische Recht zu entfachen, brauchen Bundes- und\nLandesregierungen Gewaltaktionen wie Hoyerswerda und\nRostock mit allen Konsequenzen.\n\n(Zurufe von der CDU: Pfui!)\n\nDas Neue Forum sagt: Demokratie, Asylrecht und Sozial-\nstaat sind untrennbar. Wir kennen das Leben hinter Mau-\nern. Wir lassen es nicht zu, daß neue Mauern zwischen\nMenschen errichtet werden. Deshalb: Hände weg vom\nAsylrecht!\n\nUnd wir wissen, die Einschränkung des Asylrechts ist erst\nder Auftakt zum Demokratieabbau. Der sächsische Innen-\nminister, Herr Eggert, nutzte die Versammlung Rechtsra-\ndikaler in Dresden, um das Demonstrationsrecht grund-\nsätzlich in Frage zu stellen, und rüstet den Sicherheits-\ndienst mit Stasileuten auf.\n\nMit diesen Regierungen gemeinsam kann es keine Demon-\nstration gegen Gewalt geben. Herr Biedenkopf in Sachsen\nund Herr Kohl in Bonn: Sie werfen Brandfackeln gegen\nSozialstaat und Demokratie. Sie wollen Ihre Verantwor-\ntung vertuschen. Das Boot der einig Demokraten soll Sie\nretten.\n\nWer aber, wer aber – frage ich – bleibt da außen vor? Ge-\ngen wen segelt dieses Boot der einig Demokraten? – Ich\ngebe Ihnen die Antwort, die alle wissen: gegen das Volk.\nDie Demonstrationen der letzten Tage haben jedoch ge-\nzeigt: Das Volk, das die antidemokratische Mauer zwi-\nschen den beiden Teilen Deutschlands eingerisssen hat,\ndas Volk ist nicht rechtsradikal und ausländerfeindlich.\n\nAlle wissen sehr wohl, was es zu verteidigen gilt: demo-\nkratische Grundrechte. Die Gewalt geht von der CDU-Re-\ngierung aus. In ein Boot mit ihr steigt das Neue Forum\nnicht ein. Gegen diese für Sozialabbau und Demokratie-\n\nverlust verantwortliche CDU-Regierung wird das Neue\nForum demonstrieren.\n\n(Goliasch, CDU:\nEs gibt kein Neues Forum im Landtag!)\n\nWir fordern alle auf, es uns gleichzutun.\n\n(Beifall der Abg. Frau Ackermann,\nBündnis 90/Grüne)\n\nPräsident Iltgen: Herr Dr. Böttger, der Ministerpräsident\nist entschuldigt und wird offiziell durch den Innenminister\nvertreten. Dies zur Kenntnisnahme. – Ein Geschäftsord-\nnungsantrag.\n\nBrückner, CDU: Herr Präsident, ich würde darum bitten,\ndaß in Zukunft nur die Fraktionen dieses Hohen Hauses\ndas Wort erhalten. Dazu gehört meines Erachtens das\nNeue Forum nicht.\n\n(Vereinzelt Beifall bei der CDU)\n\nPräsident Iltgen: Das Wort hat jetzt die Fraktion der Frei-\nen Demokraten.\n\nDr. Kröber, F.D.P.: Herr Präsident! Meine Damen und\nHerren! Lassen Sie mich zu Beginn etwas zum Ausdruck\nbringen, was ich eigentlich am heutigen Tag nicht für\nmöglich gehalten hatte, nämlich, daß dieser heutige 9. No-\nvember in unserem Land zu politischen Profilierungen\nmißbraucht werden soll,\n\n(Starker Beifall bei der CDU und\nlebhafter Beifall bei der F.D.P. und SPD –\n\nzahlreiche Abgeordnete der CDU\nkommen in den Saal zurück.)\n\nmißbraucht werden soll, um damit Beihilfe zu Gewalt und\nExtremismus zu leisten.\n\n(Starker Beifall bei der CDU und SPD)\n\nDarauf warten ja diese Kräfte, daß solche Argumente ge-\ngeben werden, um gegen unser Volk zu putschen.\n\n(Heftiger Beifall bei der CDU)\n\nIch muß mich für meine Person mit Deutlichkeit dagegen\nhier verwahren, daß eines der liberalsten Rechte der\nMenschheit, das Recht auf Asyl, in diesen Propagandastru-\ndel mit hineingezogen werden soll.\n\n(Beifall bei der CDU und SPD)\n\nIch bin möglicherweise der einzige in diesem Haus, der an\nseiner Person erlebt hat, wie der Mißbrauch des Asyls das\nMenschenrecht mit Füßen tritt. Ich wurde 1962 in Hand-\nschellen aus einem Land an die DDR ausgeliefert, weil mir\ndort kein Asyl gewährt wurde nach den Stasi-Verfolgun-\ngen, die ich hier erleiden mußte.\n\n(Beifall bei der CDU)\n\nUnd ich kann es wirklich nicht mehr hören, wenn in einer\nderartigen Art und Weise der Arroganz bei diesem men-\nschenentscheidenden Problem hier politisch artikulierte\nVersuche unternommen werden, mit Schuldzuweisungen\ndieses Problem zu lösen.\nMeine Damen und Herren! Mit Schuldzuweisungen wer-\nden wir dieses Problem überhaupt nicht lösen,\n\n(Beifall bei der CDU)\n\nSächsischer Landtag 1. Wahlperiode – 55. Sitzung 9. November 1992\n\n3810\n\n\n\nsondern wir müssen den Mut haben – auch wenn der\ngrößte Teil derer, die heute hier in diesem Haus anwesend\nsind, Teile der Etappen, die heute bei einigen Rednern hier\nangerissen wurden, persönlich glücklicherweise, sage ich,\nnicht erlebt hat –, für die politische Arbeit und für die\nArtikulierung gegenüber unseren Bürgern Wege aufzuzei-\ngen, die wir künftig gemeinsam gehen müssen.\nJa, es ist richtig, Herr Professor Marcus: Der 9. November\nhat in der deutschen Geschichte Höhen und Tiefen gehabt.\nDie Tiefen sind angesprochen worden. Für mich persön-\nlich war einer der Höhepunkte der 9.11.1989, als das Auf-\nbäumen unserer Bürger gegen die Unfreiheit unseren\nMenschen wieder den Weg zur Freiheit ermöglicht hat.\nUnd ich muß es sagen, Herr Kollege Bartl. Sie verstehen es\nausgezeichnet, auf die Verbrechen des Faschismus hinzu-\nweisen. Aber es gehört dann dazu, auch die Verbrechen zu\nerwähnen, die unter der Fahne Ihrer Partei hier begangen\nwurden.\n\n(Beifall bei CDU und SPD)\n\nFür mich ist es wichtig, daß eigentlich der 9.11.1992 ein\nweiterer Höhepunkt der positiven demokratischen Ent-\nwicklung zur Herstellung der inneren Einheit unseres Vol-\nkes werden sollte. Nach den hier teilweise zu hörenden\nReden bin ich leider davon nicht überzeugt. Dies bedauere\nich aus tiefstem Herzen.\nWir müssen uns mit diesen Fragestellungen, die einen\nAufschrei unserer Menschen zum Inhalt haben, befassen.\nUnd was sich gestern in Berlin abgespielt hat, muß doch\nalle Bürger guten Willens alarmieren: daß es nicht angehen\nkann, wenn es schon wieder so weit ist, daß eine kleine\nradikale Minderheit in der Lage ist, eine Mehrheit zu ty-\nrannisieren. Das wäre, wenn es so weiterginge, der Anfang\nvom Ende!\n\n(Beifall bei der CDU und SPD)\n\nEinen solchen Anfang hat es leider in unserer Geschichte\nbereits mehrmals gegeben, und ich werde alles tun – und\ndie F.D.P., für die ich hier stehe –, daß so etwas bereits in\nder Anfangsphase, im Keim erstickt wird.\n\n(Starker Beifall bei der CDU und SPD)\n\nAber, meine Damen und Herren, das können wir nicht\nerreichen durch noch so schöne und laute Reden, sondern\ndas müssen wir beweisen durch Taten, für die wir hier als\nParlament politische Verantwortung für unsere Bürger zu\ntragen haben. Unser Tun kann dann nicht im Unterlassen\nnotwendiger Entscheidungen bestehen, sondern vielmehr\ndarin, die Ursachen aufzuklären und sichtbar zu machen,\nwieso es zu solcher Entwicklung hat kommen können.\nWas sind denn die Ursachen dieser Erscheinungsformen?\n– Ich sehe es natürlich primär aus dem eigenen Erleben,\nmeinem Leben hier in der ehemaligen DDR. Wie sind wir\ndenn psychologisch in die Aufgabe eingestiegen, die\ndurchzuführende Umgestaltung der veränderten Ordnung\nund Werte unseren Menschen nahezubringen und sie in\ndiese Entwicklung mit Verständnis, Sensibilität und Ehr-\nlichkeit einzubeziehen? Die Umgestaltung, die wir für un-\nsere Bürger in einem einigen Deutschland gewollt haben,\nist doch nicht damit vollzogen, daß ich die Restitutionsan-\nsprüche und die Eigentumsfrage an Sachen nur löse, son-\ndern das viel größere und wichtigere und auch gewichti-\ngere Element ist doch, bei unseren Bürgerinnen und Bür-\ngern die innere Überzeugung für diesen Prozeß, für diesen\nWeg als den richtigen zu erreichen. Und da, meine Damen\n\nund Herren, glaube ich, daß wir alle gemeinsam noch\nnicht das getan haben, was die Bürger von uns erwartet\nhaben. Das gilt für alle Kräfte, die politische Verantwor-\ntung tragen, und da hilft es nicht, mit dem einen Finger\nauf den anderen zu zeigen.\nBürger, auch aus Sachsen, haben die schwächste Stelle in\nder derzeitigen menschlichen Erscheinungsform ausge-\nsucht, um sichtbar Kraft und Macht zu demonstrieren, das\nheißt, an den Wehrlosen, die eigentlich zu uns gekommen\nsind, um unseren Schutz und unsere Hilfe zu erbitten. So\nspricht kein Deutscher.\n\n(Beifall bei der F.D.P. und CDU)\n\nNatürlich kennen wir die Ursachen, warum dies alles ge-\nkommen ist. Wir haben es ja miterlebt. Der Zusammen-\nbruch der DDR ist ja nicht nur der Zusammenbruch der\nDDR gewesen. Zusammengebrochen ist ein Teil eines\nsozialistischen Systems in einem ganzen Teil der Welt, und\ndaraus haben sich Ströme und Kräfte entwickelt, die man\nfrüher, und jeder erinnert sich an seine Geschichtslehrer,\nunter dem Begriff einer Völkerwanderungsbewegung\nzusammengefaßt hat.\nDasselbe vollzieht sich jetzt aufgrund der veränderten Si-\ntuation. Und da ist der Sogpunkt, das Magnetfeld, das an-\nziehend auf diese Bürger wirkt, die in ihren Ländern den\nZusammenbruch tagtäglich unmittelbar in einer ganz an-\nderen Form erleben, als wir die Umgestaltung hier erleben,\ndaß sie zu denen kommen wollen, von denen sie glauben,\ndaß sie mehr haben als sie selbst und ihnen helfen können,\ndamit es ihnen besser geht. Das ist ja normalerweise kein\nschlechtes Motiv, sondern es zeigt, daß die Menschen spü-\nren, wo die Zukunft für sie und ihre Kinder möglicherwei-\nse sein kann.\nNur kann dieses Problem, und das ist nicht ein deutsches\nProblem, nicht mit Rechtsnormen allein gelöst werden,\nsondern dazu gehören der Wille und die Bereitschaft, ge-\nmeinsam diese große Aufgabe in Angriff zu nehmen.\nDabei sagen wir denen, die guten Willens sind – und das\nist die überwiegende Mehrzahl, meine Damen und Her-\nren, und von dieser Meinung lasse ich mich nicht abbrin-\ngen –, daß wir versuchen, diese Aufgabe auch im Interesse\ndieser Menschen, die zu uns kommen möchten, mit unse-\nrer Kraft und unserer Stärke, die wir trotz unserer Schwä-\nche, die bei uns noch vorhanden ist, haben, zu lösen und\nihnen auch zu helfen.\nDas Wort Versöhnung ist eigentlich heute hier kaum gefal-\nlen. Ich weiß nicht, ob man sich scheut, dieses Wort des-\nhalb zu nennen, weil es möglicherweise einen religiösen\nAnstrich hat. Wenn das das Motiv sein sollte, dann, muß\nich sagen, ist das nicht nur falsch, sondern dann ist es auch\ndumm.\n\n(Beifall bei der F.D.P. und CDU)\n\nAber die Versöhnung beginnt ja bei uns hier selbst. Wir\nmüssen auch angesichts der Erlebnisse und der Fehler der\nVergangenheit bereit sein, mit denen, die ehrlich bereit\nund willens sind, den von uns, von der F.D.P. als einer\npolitischen Partei angegangenen Weg, wie wir ihn sehen,\ngemeinsam mit den anderen demokratischen Kräften zu\ngehen. Wir müssen diesen Bürgern und Bürgerinnen hel-\nfen, und zwar nicht nur mit Worten und mit Erklärungen.\nDas größte Problem, vor dem wir stehen, ist, daß sich dies\nin diesem Prozeß der extremistischen Erscheinungen und\nder Gewalt vor allem in den jungen Menschen artikuliert.\n\nSächsischer Landtag 1. Wahlperiode – 55. Sitzung 9. November 1992\n\n3811\n\n\n\nDie Entwicklung in den letzten Monaten hat gezeigt, daß\neine wachsende Anzahl Jugendlicher es ist, die diese Ge-\nwalt anwendet. Im Bereich des Rechtsextremismus hat\neine alarmierende Verjüngung der Anhängerschaft stattge-\nfunden. Wenn wir hören, daß im Jahre 1991 zwei Drittel\nder rechtsextremen Gewalttäter unter 20 Jahre alt waren,\nso ist dies eigentlich die deutliche Aussage für das, was ich\nin meinen einleitenden Worten versucht habe zum Aus-\ndruck zu bringen.\nWir müssen die Voraussetzungen dafür schaffen, daß un-\nsere Jugend weiß, daß sie in unserer neuen Entwicklung\nZukunft hat, daß sie in dieser neuen Umgebung ihr eige-\nnes Leben gestalten kann und daß wir alle, die wir hier\nsitzen, ihr dabei helfen. Das bedeutet aber auch, daß man\neindeutig denen, die sich als kriminelle Gewalttäter ver-\nhalten, mit den Mitteln der Rechtsstaatlichkeit entgegen-\ntreten muß.\nMeine Damen und Herren, es geht wirklich nicht an, daß\nman – auch wenn es junge Täter sind, die einen Molotow-\ncocktail in eine Wohnung werfen, in der Frauen und Kin-\nder sind – es damit bewenden läßt, daß man eine Namen-\nfeststellung durchführt, als würde dies gleichgesetzt mit\neinem Parksünder, der nicht bereit ist, seine 3 Mark Ord-\nnungsstrafe zu tragen.\n\n(Lebhafter Beifall bei allen Fraktionen)\n\nSo geht es nicht, und so will es auch nicht unsere Bevölke-\nrung! Wir müssen sehr genau unterscheiden zwischen\ndenjenigen – und das ist ein großer Teil –, die hier den\nBegriff der eigenen Darstellung und der Sichtbarmachung\nder eigenen Persönlichkeit glauben verwechseln zu kön-\nnen mit denjenigen, die hier diese Naivität zu bestimmten\nAuffassungen mißbrauchen wollen.\nWir brauchen ein Ausbildungs- und Schulungssystem ent-\nsprechend den Fähigkeiten und Neigungen unserer jungen\nBürgerinnen und Bürger. Dazu gehört eine intensive Infor-\nmation und Beratung im Hinblick auf die neuen Berufs-\nund Ausbildungsstrukturen. In allen Bildungseinrichtun-\ngen sollten professionelle Erzieher ihren pädagogischen\nSpielraum nutzen und in jeder Weise auf das Gewaltphä-\nnomen einwirken.\nUnd hier muß ich ein Wort auch an die Medien aus meiner\nBlickrichtung sagen: Es ist nicht gut, wenn man Täter, die\neindeutig strafbare Handlungen begangen haben, so her-\nausstellt, als würden sie damit zu Helden. Daraus holen\nsich andere junge Menschen möglicherweise die falsche\nAnleitung zu ähnlichem Handeln.\nAlle tragen in diesem schwierigen Prozeß, in dem wir uns\nbefinden, eine gemeinsame Verantwortung. Eine intensive\nAufklärung über die praktischen Folgen rechts- und links-\nextremistischer Theorien ist auch in den Schulen unseres\nLandes vorzunehmen, und wir verlangen, daß die ein-\nschlägigen Richtlinien und rechtlichen Regelungen zur po-\nlitischen Bildung überprüft und auch geändert werden.\nDer Aus- und Aufbau freier Träger in der Jugendarbeit in\nden neuen Bundesländern muß deshalb verstärkt fortge-\nsetzt werden, um die bisherigen positiven Anfänge abzu-\nstützen. Ein vollständiger Wegfall dieses Programms wür-\nde die bisherigen Investitionen, die mühsam erreicht wur-\nden, wertlos machen.\n\n(Beifall bei der F.D.P.)\n\nLassen Sie mich hier auch ein Wort zu den Eskalationen\nvon Gewalt im Umfeld von Sportereignissen – dort fing es\nnämlich nach meiner Meinung an – sagen: Diese können\n\nwir nicht nur mit polizeilichen Maßnahmen eindämmen,\nsondern hier sollten auch die sogenannten Fan-Projekte in\neine für eine demokratische, offene Gesellschaft unver-\nzichtbare Wertvorstellung eingebunden werden, um damit\nauch in dieser Ebene positive Ansätze weiterzuentwickeln.\nWir schlagen im übrigen eine nationale Jugendkonferenz\nvor, auf der die vielfältigen Ideen und Vorstellungen der\nLänderebenen zusammengetragen würden, damit auch\nneue Leitlinien zu einer Jugendpolitik gemeinsam erarbei-\ntet werden können.\nLassen Sie mich noch eins sagen, Herr Innenminister: Wir\nhaben hier in diesem Haus mehrmals darüber gesprochen,\ndaß zu Sicherheit und Ordnung auch gehört, daß unsere\nPolizei von der Bevölkerung mit Vertrauen angenommen\nwird. Dies verlangt auch, daß sie auf die notwendige Stär-\nke gebracht wird, die wir hier für notwendig erklärt\nhaben.\n\n(Beifall bei der F.D.P. und\nAbgeordneten der CDU)\n\nSie müssen verantworten, Herr Staatsminister, daß dies\nimmer noch nicht geschehen ist. Und es gehört auch dazu,\ndaß längst in diesem Haus der Sicherheitsplan diskutiert\nwerden sollte, den Sie für September bereits zugesagt hat-\nten.\nLassen Sie mich zum Schluß kommen. Ich glaube, wer den\nWind der Gewalt anfacht, muß erleben, daß ihn der Sturm\nder Entrüstung der demokratischen Kräfte hinwegfegen\nwird!\n\n(Beifall bei F.D.P., CDU, SPD und\nBündnis 90/Grüne)\n\nZum Abschluß einen Vorschlag: Wir haben eine große\nWiedergutmachungspflicht gegenüber dem jüdischen\nVolk in seiner Gesamtheit. Wir haben mit Erschrecken die\nAktionen gegenüber jüdischen Gedenkstätten und Bür-\ngern erlebt. Ich will nicht wiederholen, was hier richtig\ngesagt wurde. Ich schlage vor, daß Sachsen ein Signal in\ndieser Richtung setzt: Entwickeln wir einen Schüler-, Lehr-\nlings- und Studentenaustausch von Sachsen mit Israel, um\nzu zeigen, daß Sachsen ein demokratisches Land ist und\nauch in der Lage ist, versöhnend mit eigenen Taten tätig\nzu werden!\nIch danke für Ihre Aufmerksamkeit.\n\n(Lebhafter Beifall bei allen Fraktionen)\n\nPräsident Iltgen: Für die Fraktion der CDU spricht nun\nHerr Goliasch.\n\nGoliasch, CDU: Herr Präsident, bevor ich zu meinen Aus-\nführungen komme, möchte ich persönlich Herrn Dr. Krö-\nber für die Einleitung seiner Rede danken. Sie macht es\nmir möglich, daß ich mich gleich dem Thema zuwenden\nkann.\n\n(Beifall bei der CDU)\n\nMeine Damen und Herren! Der 9. November ist ein Tag,\nder in uns sehr unterschiedliche Erinnerungen weckt. Da\nist jener unselige 9. November 1938, die nazistische Po-\ngromnacht, die uns gleichermaßen beschämt wie auch\nmahnt, heute den Anfängen von Fremdenfeindlichkeit\nund Intoleranz zu wehren. Da ist auf der anderen Seite der\n9. November 1989, der Tag des Mauerfalls – uns allen noch\nin ebenso frischer wie dankbarer Erinnerung.\n\nSächsischer Landtag 1. Wahlperiode – 55. Sitzung 9. November 1992\n\n3812\n\n\n\nEs ist nicht leicht, beider Ereignisse in ihrer Unterschied-\nlichkeit gleichzeitig zu gedenken. Und dennoch gibt es,\nwie ich meine, einen gemeinsamen Aspekt: Sowohl der 9.\nNovember 1938 als auch der 9. November 1989 haben et-\nwas mit unmenschlichen, totalitären Systemen zu tun. \n1938 instrumentalisierten die Nationalsozialisten Intole-\nranz und Antisemitismus für eine verbrecherische Politik,\ndie schließlich im quasi industriellen Massenmord von\nAuschwitz endete.\nDie Schuld, die sich das deutsche Volk damals aufgeladen\nhat, führte unweigerlich in die Katastrophe. Gerade wir\nalle als Bürger der ehemaligen DDR mußten am längsten\nan den Folgen tragen und Unfreiheit und staatliche Unter-\ndrückung erdulden.\nErst 1989 – für uns alle damals überraschend – gelang es,\ndas ebenfalls intolerante und verbrecherische SED-Regime\nin bewundernswerter Friedlichkeit hinwegzufegen. Der\nDank dafür gebührt zuerst den mutigen Bürgerinnen und\nBürgern, die sich friedlich, aber bestimmt gegen das Un-\nrecht der Staatsmacht gestemmt haben; ohne sie wäre der\nFall der Mauer undenkbar gewesen.\n\n(Beifall bei der CDU und F.D.P. sowie\nvon Abgeordneten der SPD)\n\nIhren Beitrag haben freilich auch diejenigen geleistet, die\nim Sommer und Herbst 1989 der DDR den Rücken kehr-\nten. Wir erinnern uns an die Flüchtlinge in Ungarn, wir\nerinnern uns an den mutigen Schritt der ungarischen Re-\ngierung, die Grenzen zu öffnen. Wir erinnern uns an die\nzahllosen Mitbürger, die tagelang unter kaum erträglichen\nBedingungen in der Prager Botschaft ausharrten.\nDie friedliche Revolution des Herbstes 1989, nicht nur bei\nuns, sondern auch bei unseren Nachbarn, hat Menschen in\naller Welt tief beeindruckt. Die Art und Weise, wie das\nSED-Regime überwunden wurde, hat auch im Ausland\nBewunderung und Anerkennung hervorgerufen. Mancher\nVorbehalt gegenüber unserem Land wich der ehrlichen\nAnteilnahme an der wiedergewonnenen Einheit in Frei-\nheit.\nWir dürfen nicht zulassen, daß dieses neuerworbene Anse-\nhen unseres Landes Schaden nimmt. Wir dürfen vor allem\nnicht zulassen, daß bei uns lebende Ausländer und Asyl-\nbewerber Opfer von fremdenfeindlichen Aggressionen\nwerden, wie wir sie in den zurückliegenden Wochen und\nMonaten nicht nur in den neuen Bundesländern erleben\nmußten.\n\n(Beifall bei der CDU und\nvon Abgeordneten der SPD)\n\nIch schäme mich auch für die Schändung jüdischer Fried-\nhöfe in Ravensbrück und die Schändung der Gedenkstätte\nin Sachsenhausen. Ich schäme mich dieser gefährlichen\nMischung aus Aggression und Ungeist. Ihre Ursachen sind\noft nicht politisch, die Konsequenzen sind es sehr wohl.\nDer demokratische Staat ist herausgefordert.\nDer Friedenspreisträger des Deutschen Buchhandels Amos\nOz mahnte anläßlich der Preisverleihung in der Frankfur-\nter Paulskirche: ,,Das Feuer in Sachsenhausen sollte viel-\nleicht die entsetzliche Vergangenheit Deutschlands auslö-\nschen. Aber nicht die Vergangenheit brennt in Sachsen-\nhausen. … Nein, sie brennt nicht, doch es besteht die Ge-\nfahr, daß die Gegenwart und die Zukunft Deutschlands\nhier Feuer fangen. … Es ist die dringende Herausforde-\nrung, der sich die Deutschen gegenübersehen, nämlich,\n\nsich selbst zu verteidigen gegen Rassismus, gegen Gewalt\nund gegen Gleichgültigkeit.“\nEin anderer Schriftsteller, ein gebürtiger Dresdner, Erich\nKästner, sagte in einer Rede: ,,Gegen das, was 1933 gesche-\nhen ist, hätte man spätestens 1928 etwas tun müssen.“\nDie beschämenden Ereignisse bei der gestrigen Großde-\nmonstration in Berlin – und für mich hat sich wieder ein-\nmal die Wahrheit des Bibel-Wortes bestätigt: An ihren\nFrüchten sollt ihr sie erkennen! gleich, mit welcher Tarn-\nfarbe sich die Extremisten anstreichen, ob grünlich-auto-\nnom, oder ob das Ewig-Gestrige rötlicher SED-Genossen\ndurchkam, es blätterte sehr schnell ab –, die Ereignisse in\nBerlin zeigten ganz klar den faschistoiden Kern einer ver-\nschwindenden Minderheit, die dort eine tausendfache\nMehrheit terrorisieren wollte.\n\n(Beifall bei der CDU)\n\nDiese Ereignisse in Berlin beweisen erneut, daß diese Er-\nkenntnis von Erich Kästner auch heute noch ihre Gültig-\nkeit hat, genauso wie die Strophen des Marschliedes, mit\ndenen Kästner 1932 vor der braunen Gefahr warnte. Sie\ntreffen zu, als wenn sie für uns heute geschrieben wären:\n\n,,Ihr und die Dummheit zieht in Viererreihen\nin die Kasernen der Vergangenheit.\nGlaubt nicht, daß wir uns wundern, wenn ihr schreit.\nDenn was ihr denkt und tut, das ist zum Schreien.\n\nIhr liebt den Haß und wollt die Welt dran messen.\nIhr werft dem Tier im Menschen Futter hin,\ndamit es wächst, das Tier tief in euch drin!\nDas Tier im Menschen soll den Menschen fressen.\n\nIhr wollt die Uhrenzeiger rückwärts drehen\nund glaubt, das ändere der Zeiten Lauf.\nDreht an der Uhr! Die Zeit hält niemand auf!\nNur eure Uhr wird nicht mehr richtig gehen!\n\nWie ihrs erträumt, wird Deutschland nicht erwachen.\nDenn ihr seid dumm und seid nicht auserwählt.\nDie Zeit wird kommen, da man sich erzählt:\nMit diesen Leuten war kein Staat zu machen!“\n\nSpätestens 1938 zeigte sich, wie recht Kästner damals\nhatte.\nAber 1992 ist nicht 1932! Lernen wir aus der Geschichte,\nund handeln wir diesmal rechtzeitig und richtig!\n\n(Beifall bei der CDU, F.D.P. und\nvon Abgeordneten der SPD)\n\nWir stehen dabei vor dem Problem, daß eine freiheitliche\nDemokratie von Werten und Grundüberzeugungen lebt,\ndie sie selbst nicht schaffen kann. Sonst verkäme sie zu\neiner totalitären Ideologie und zu einer Diktatur. Anders\nausgedrückt: Pluralismus verbietet Überzeugungen nicht,\nsondern setzt sie voraus.\nDie schlimmste Altlast, die wir vom SED-Staat geerbt\nhaben, ist die Beschädigung christlich-abendländischer\nWerte.\n\n(Teilweise Beifall bei der CDU)\n\nDem sozialistischen Regime ist es zum Glück nicht gelun-\ngen, alle Werte, Bindungen und Traditionen abzubrechen.\nDie Wiedergeburt des Freistaates Sachsen ist dafür ein\ndeutliches Zeichen. Gleichwohl sind den Menschen Wun-\nden zugefügt worden, die noch nicht alle vernarbt, ge-\nschweige denn verheilt sind.\n\nSächsischer Landtag 1. Wahlperiode – 55. Sitzung 9. November 1992\n\n3813\n\n\n\nEin weiteres kommt hinzu. Die Umgestaltung erfordert\nvon uns allen in hohem Maße die Bereitschaft, Lebensge-\nwohnheiten zu verändern. Von jedem einzelnen wird eine\ngrößere Eigenverantwortung verlangt. Das wirkt sich in\nstarkem Maße auch auf den privaten Bereich aus.\nJunge Menschen haben noch zusätzliche Probleme. Viele\nihrer Vorbilder haben sich als falsche Propheten erwiesen\noder sind in eine Glaubwürdigkeitskrise geraten. Damit\nwerden Orientierungen in Frage gestellt. Auch soziale Be-\nziehungen geraten in krisenartige Belastungen oder zer-\nbrechen ganz.\nEs kommt ferner hinzu, daß früher fast alle Lebensbereiche\nbis weit in die Freizeit hinein staatlich organisiert und kon-\ntrolliert waren. Mit dem Wegfall der Staatsgängelei ist\naber vielfach gleichzeitig das soziale und persönliche Um-\nfeld abhanden gekommen.\nOhne Zweifel: Der Zusammenbruch des alten Wertesy-\nstems, die Notwendigkeit, sich neu zu orientieren, dazu\nArbeitslosigkeit oder die Sorge um den noch vorhandenen\nArbeitsplatz sind eine schwere Last. Dennoch: Ich denke,\ndaß die Freiheit auch eine große Chance ist, Freizeit – sei es\nim Sportverein oder in anderen Vereinen, im Rahmen der\nKirchen, der Gewerkschaften, demokratischer Parteien\noder auch privater Freunde – eigenverantwortlich sinnvoll\nzu gestalten. Und auf diese Chance haben auch viele ge-\nwartet.\nAber ich verkenne nicht, daß von einer nicht zu unter-\nschätzenden Minderheit nicht die Chancen der Freiheit ge-\nnutzt werden, sondern ein Mißbrauch der Freiheit zu Ge-\nwalttaten erfolgt. Diese Gewaltbereitschaft ist gespeist aus\nangestauten Aggressionen ebenso wie aus Unsicherheit.\nDie Gewalt richtet sich dabei gegen die schwächsten Glie-\nder der Gesellschaft. Mißgunst und Neid können dazu\nführen, den Ärger an Menschen auszulassen, denen man\nsich überlegen fühlt.\nWenn auch nichts, aber auch gar nichts die Anwendung\nvon Gewalt rechtfertigt, so müssen wir dennoch die Ursa-\nchen der Gewaltanwendung hinterfragen, wenn wir ihr\nwirksam begegnen wollen. Als politische Konsequenz er-\ngibt sich für mich zum einen, daß wir den jungen Men-\nschen ihren Irrweg verdeutlichen und ihnen eine Perspek-\ntive für die sinnvolle Integration in unsere Gesellschaft\naufzeigen müssen. Zum anderen ist der Rechtsstaat gefor-\ndert, der Anwendung von Gewalt mit wirksamen Mitteln\nzu begegnen.\nIch sage den jungen Mitbürgern: Ihr habt eine hervorra-\ngende Perspektive, wenn ihr den Mut zu euch selbst habt,\nwenn es euch gelingt, trotz aller Sorgen ein Stück Zuver-\nsicht zu bewahren. Mit Heinz Eggert sage ich: ,,Es macht\nnichts, einen Mißerfolg zu erleiden, es ist aber schlecht,\nnichts versucht zu haben.“ Wir unterstützen unseren In-\nnenminister und nun auch stellvertretenden Bundesvorsit-\nzenden der CDU, wenn er staatsfeindlichen Gefahren\nwirksam entgegentritt. Chaoten, braunen und aller ande-\nren Couleurs, müssen durch konsequenten Gebrauch der\nStaatsmacht die Grenzen gewiesen werden.\n\n(Beifall bei der CDU, F.D.P. und SPD)\n\nDiese Grenzen sind da, wo unsere Rechtsordnung, unsere\nDemokratie in ihrem Bestand gefährdet sind. Das Ziel\neiner wirksamen Bekämpfung der Gewaltkriminalität\nkann aber nicht erreicht werden, wenn bei der Schaffung\nder notwendigen gesetzlichen Voraussetzungen auf hal-\nbem Wege angehalten wird. Wir unterstützen als CDU-\nFraktion im Sächsischen Landtag nachdrücklich die Forde-\n\nrung von Bundesinnenminister Seiters nach einer Ver-\nschärfung des Landfriedensbruchs-Paragraphen 125 Straf-\ngesetzbuch und eine Erweiterung der Haftgründe. Es kann\nnicht so weitergehen, daß die Täter nur kurzzeitig in Ge-\nwahrsam genommen werden und unmittelbar an-\nschließend immer wieder in das gewalttätige Geschehen\neingreifen können.\n\n(Starker Beifall bei der CDU, F.D.P. und SPD)\n\nWir liegen damit eindeutig auf der Linie der Vorschläge\nvon Berlins Justizsenatorin Jutta Limbach. Wenn sich her-\nausstellen sollte, daß deren Meinung die der Mehrheit in\nder SPD ist, biete ich gerne an, bei der wirksamen Gewalt-\nbekämpfung gemeinsam vorzugehen.\n\n(Beifall bei der CDU)\n\nWir werden nicht zulassen, daß staatsfeindliche Kräfte\nweiter an Auftrieb gewinnen. 3 Jahre nach Überwindung\neines totalitären Regimes gibt es keinen Grund, schon wie-\nder mit dem Feuer radikaler politischer Kräfte zu spielen.\nAber ich weiß eines auch sehr genau: Diejenigen, die in\nDeutschland randalieren, sind eine krasse Minderheit. Sie\ngeben auch kein repräsentatives Bild unserer Jugend ab. Es\nist im übrigen interessant, daß an den gewalttätigen Aus-\nschreitungen überwiegend Jugendliche von 17 Jahren und\njünger teilnehmen – ein nachträglicher Bankrott des Erzie-\nhungssystems der Margot Honecker.\n\n(Beifall bei der CDU)\n\nVielerorts konnte aber auch beobachtet werden, daß die\nÜbergriffe gut organisiert und kontrolliert waren. Offen-\nsichtlich stehen hinter diesen Ausschreitungen Leute, die\ndie Unkenntnis und Unerfahrenheit der Jugendlichen zur\nFörderung ihrer extremistischen Ziele zur Zerstörung der\nDemokratie nutzen wollen.\n\n(Beifall bei der CDU)\n\nDie deutliche Mehrheit unserer Bürger lehnt solche krimi-\nnellen Vorfälle strikt ab. Alle Umfragen in Sachsen zeigen,\ndaß die Zustimmung für rechtsextreme Parteien unter 5 %\nbleibt und damit deutlich niedriger ist als in vielen alten\nLändern.\nIch fordere deshalb die Mehrheit der Bürger, die bisher\ngeschwiegen hat, auf: Distanzieren Sie sich bitte deutlich\nvon diesem radikalen Sumpf! So, wie wir gemeinsam das\nalte, menschenverachtende Regime gestürzt haben, müs-\nsen wir heute verhindern, daß unsere junge Demokratie\nvon neuen Staatsfeinden terrorisiert wird. Derjenige, der\nunausgesprochen heimliche Sympathie mit Gewalttätern\nhegt, macht sich mitschuldig! Wir brauchen mehr denn je\neine gesellschaftliche Ächtung der Gewalt.\nWir sollten dabei auch bedenken: Deutschland ist wirt-\nschaftlich ein Exportland. Das gilt auch für die wirt-\nschaftliche Zukunft Sachsens. Jeder dritte Arbeitsplatz in\nDeutschland hängt von den Exporten ins Ausland ab; zwei\nDrittel der Exporte gehen dabei ins europäische Ausland.\nSchon heute zeichnet sich leider ab, daß bei Entscheidun-\ngen über die so dringend benötigten Investitionen auslän-\ndischer Unternehmer die politische Unzuverlässigkeit als\nnegativer Standortfaktor zunehmend ins Gewicht fällt.\nWer Arbeitsplätze schaffen will, sollte sich sehr genau\nüberlegen, ob er auch weiterhin bereit ist, dem rechtsradi-\nkalen Treiben tatenlos zuzusehen.\nDie westdeutsche Wirtschaft könnte ohne die Hilfe von 2\nMillionen ausländischen Mitarbeitern schon lange nicht\n\nSächsischer Landtag 1. Wahlperiode – 55. Sitzung 9. November 1992\n\n3814\n\n\n\nmehr auskommen. Der Trend wird sich mit Einführung\ndes europäischen Binnenmarktes noch verstärken; daran\nmüssen wir uns auch in Sachsen gewöhnen, wenn wir den\nwirtschaftlichen Anschluß schaffen wollen.\nIch stelle ausdrücklich fest: Wir Sachsen sind gastfreundli-\nche Leute. Besucher aus dem Ausland sind uns hochwill-\nkommen. Wir freuen uns nicht nur über ausländische In-\nvestoren; wir dürfen auch stolz darüber sein, daß Touri-\nsten aus vielen Ländern die Schönheiten unserer Kultur\nund unserer Natur genießen wollen. Politisch oder religiös\nVerfolgte erhalten bei uns Schutz und Gastfreundschaft.\nSie gehören zu den Schwächsten, die unsere besondere\nFürsorge benötigen.\nÜbergriffe gegen Aufnahmelager von Asylbewerbern sind\nleider keine Seltenheit mehr. Der Schutz von Asylbewer-\nbern muß deshalb wirksamer werden. Das Problem dabei\nist: Die Zahl der Asylbewerber nimmt ständig zu. Damit\nwird es für die Behörden schwieriger, jedem einzelnen völ-\nlige Sicherheit zu garantieren. Gleichzeitig nimmt die Be-\nreitschaft der Bürger rapide ab, die Tatenlosigkeit der Poli-\ntiker bei der Lösung des Asylproblems hinzunehmen. Das\ndarf so nicht weitergehen.\nIch sage hier deutlich: Ich bin für die Wahrung des Asyl-\ngrundrechtes. Wir wollen das Asylrecht für die wirklich\nVerfolgten sichern. Gerade wir in den neuen Ländern wis-\nsen – aufgrund unserer Herkunft und unserer oft schmerz-\nlichen Erfahrung –, was politische Unterdrückung bedeu-\ntet. Aber gerade wer den politisch Verfolgten das Asyl-\nrecht erhalten will, muß es so gestalten, daß es von einer\nMehrheit akzeptiert werden kann; das heißt, daß dem\nMißbrauch Einhalt geboten wird.\nGegenwärtig konzentrieren sich zwei Drittel aller Asylan-\nträge im Bereich der Staaten der Europäischen Gemein-\nschaft auf Deutschland. Kein Wunder, wenn man bedenkt,\ndaß das Durchschnittseinkommen eines polnischen Arbei-\nters gegenwärtig nur 60 % des deutschen Sozialhilfesatzes\nbeträgt und das eines rumänischen Arbeiters gar nur 30 %.\nDas sind nur zwei Beispiele, die sich beliebig erweitern\nließen. Ich habe volles Verständnis für alle Menschen, die\nsich schnell auch ein materiell besseres Leben wünschen.\nNur: Die Lösung dieses Problems muß zwar mit Deut-\nschlands Hilfe, kann aber nicht in Deutschland erfolgen.\nKeinerlei Verständnis habe ich, wenn Kriminelle unter\ndem Deckmantel des Asylrechts Deutschland zum lukrati-\nven Tummelplatz ihrer Geschäfte machen. Für Dealer und\nDiebe muß der Rechtsstaat – will er von seinen Bürgern als\nsolcher noch akzeptiert werden – nur eine Antwort haben:\nDie gleichen Strafen wie für die eigenen Bürger und nach\nderen Verbüßung die unmittelbare Abschiebung!\n\n(Beifall bei der CDU und F.D.P.)\n\nCDU und CSU verfolgen deshalb in der Asylpolitik eine\nklare Linie. Wir wollen eine Neuordnung des Asylrechts\nauf der Grundlage der Genfer Flüchtlingskonvention. Eine\nSteuerung und Begrenzung der Zuwanderung sowie der\nweitestgehende Ausschluß der mißbräuchlichen Inan-\nspruchnahme des Asylgrundrechtes setzen aber zwingend\neine Änderung des Grundgesetzes voraus. Alle demokrati-\nschen Parteien sind aufgerufen, dieses Problem zu lösen,\ndas viele Menschen – zum Teil aus sehr unterschiedlichen\nGründen – bewegt. Nur so können wir ein gutes Stück\nGlaubwürdigkeit für die Politik zurückgewinnen, und nur\nso können wir das Asylrecht für die wirklich Verfolgten\ngegen Angriffe rechtsradikaler Kräfte sichern.\n\nNur wenn die demokratischen Parteien ihr beschämendes\nGezänk unter- und miteinander beenden und sich der\nwirksamen Lösung der die Bürger bedrängenden Proble-\nme zuwenden, werden sie ihre politische Handlungskom-\npetenz zurückgewinnen. Nur dann werden wir nicht in\ndie Gefahr kommen, eine politische Stimmung zu erzeu-\ngen, die Wegbereiter einer gefährlichen Radikalisierung\nwie im Jahre 1933 werden könnte.\nVon Jean Jaurès, einem französischen Sozialisten, stammt\nder Ausspruch: ,,Wir sollen von der Geschichte das Feuer\nübernehmen und nicht die Asche.“\nDie Asche, das ist das Ende der Weimarer Republik. Das\nist die Machtübernahme der Nazis. Das ist jener 9. Novem-\nber 1938. Das ist aber auch die Mauer der SED.\nDas Feuer, das ist die friedliche Wende des Herbstes 1989,\ndie Kraft, auch unlösbar scheinende Probleme mit Mut\nund Konsequenz anzugehen und friedlich zu lösen.\nBewältigen wir die anstehenden Probleme mit diesem Feu-\ner! Dann, aber auch nur dann wird sich die Geschichte\nnicht wiederholen.\nDanke.\n\n(Lebhafter Beifall bei der CDU und F.D.P.\nund vereinzelt Beifall bei der SPD)\n\nPräsident Iltgen: Ein Antrag zur Geschäftsordnung, ja?\n\n(Frau Matzke: Bündnis 90/Grüne:\nSachliche Richtigstellung!)\n\n– Sachliche Richtigstellung. Bitte, Mikrofon 1.\n\nFrau Matzke, Bündnis 90/Grüne: Ich möchte eine sachli-\nche Richtigstellung zu den Äußerungen des CDU-Kollegen\nvornehmen, der behauptet hat, daß das Neue Forum die-\nsem Landtag nicht angehört. Die Fraktion ist als Listenver-\nbindung in den Sächsischen Landtag eingezogen. Daran\nhat sich nichts geändert. Das Neue Forum hat seit Anfang\nan dieser Fraktion angehört und damit auch diesem Land-\ntag. Die Fraktion, der ich angehöre, ist multikulturell.\n\n(Heiterkeit bei der CDU)\n\nWenn es auch schwerfällt, das zu akzeptieren, möchten\nwir gerade heute das vor diesem Landtag bekräftigen.\n\n(Goliasch, CDU: Das war keine Richtigstellung,\ndie mit der Rede zu tun hat!)\n\nPräsident Iltgen: Ich bitte jetzt den Ausländerbeauftragten\nfür das Land Sachsen, Herrn Sandig, das Wort zu nehmen.\n\nSandig,  CDU,  Sächsischer Ausländerbeauftragter:  Herr\nPräsident! Meine Damen und Herren! Die meisten von Ih-\nnen kennen die Geschichte, wie ein etwas rechthaberischer\nGesetzeslehrer Jesus fragt, wer denn nun der Nächste sei,\nden er lieben solle, und wie Jesus als Antwort darauf von\ndem Mann erzählt, der unter die Räuber gefallen war, die\nihn halbtot liegen ließen, und wie dann zuerst ein Priester\nund dann ein Tempeldiener vorbeigingen, ohne dem Ver-\nletzten zu helfen, und wie erst ein Mann aus dem feindli-\nchen Volk der Samaritaner vorbeikommen mußte, um zu\nhelfen. Jesus schließt diese Beispielgeschichte mit der Ge-\ngenfrage: ,,Wer hat sich als der Nächste erwiesen für den,\nder unter die Räuber gefallen war?“\nMeine Damen und Herren! Die Umkehrung der Fragestel-\nlung, die Jesus vorgenommen hat, von ,,Wer ist mein\nNächster, dem ich helfen soll? zu ,,Wem ist der der Näch-\nste geworden, der unter die Räuber gefallen war?“ – diese\n\nSächsischer Landtag 1. Wahlperiode – 55. Sitzung 9. November 1992\n\n3815\n\n\n\nUmkehrung erscheint mir, gerade auch in der Gegenwart,\nsinnvoll zu sein. Wenn nun diese Umkehrung der Frage-\nstellung durch Jesus eine sinnvolle ist, dann ist Fremden-\nfeindlichkeit also nicht nur eine spezielle Form der Men-\nschenfeindlichkeit, der Inhumanität schlechthin, sondern\ndann ist Fremdenfeindlichkeit die konsequenteste Form\nder menschlichen Selbstzerstörung.\nDenn der Ruf ,,Deutschland den Deutschen!“ meint dann\nauch: ,,Weg mit allen Menschen, die denen helfen, die un-\nter die Räuber gefallen sind!“ Das ist oder: das wäre das\nEnde einer jeden Solidargemeinschaft, einer Zivilisation,\neines Humanum in unserem Land.\nGrundsätzlich gibt es ja keine Humanität gegen andere,\nsondern nur mit anderen. Fremdenfeindlichkeit, wir wis-\nsen es, zerstört alle, auch die, die sie leise oder laut vertre-\nten. Und deshalb sind wir Frauen und Männer in der Poli-\ntik zu warnen, wir sind zu warnen, und zwar vor unserer\neigenen Selbstgerechtigkeit. Das scharfe Vorurteil der kri-\nminellen Gewalt gegenüber Ausländern in unserem Land\nist ganz gewiß bitter nötig und selbstverständlich, und es\nist gut, daß es geschieht. Aber es reicht nicht aus.\nWir müssen uns fragen lassen, ob wir mit unserer politi-\nschen Arbeit glaubwürdig vermitteln, daß zur Entschie-\ndenheit und zum Engagement auch Toleranz gehört, daß\nwir wirklich streitig nach Lösungen suchen, aber der Kon-\nsens für uns nichts Schlechtes ist, ja, daß Politik und Moral\nzusammengehören.\n\n(Vereinzelt Beifall bei SPD, Linke Liste/PDS\nund Bündnis 90/Grüne)\n\nDie Aufgabenverteilung in einem Parlament – regie-\nrungstragende Fraktionen, Opposition – ist sinnvoll. Ich\nbin dankbar, daß ich das erlebe. Aber man wird auch\nschon fragen dürfen, ob beispielsweise dieser Sächsische\nLandtag nur aus Menschen besteht, die immer, immer\nrecht haben. Das fördert jedenfalls nicht die Toleranz in\ndiesem Land.\n\n(Beifall bei CDU, SPD, F.D.P. und\nBündnis 90/Grüne)\n\nIch will drei Fragen stellen.\nErstens. Wenn es stimmt, was Bartholomäus Grill in der\nZeitschrift ,,Die Zeit“ vom 29. Mai dieses Jahres unter dem\nTitel ,,Haßt du was, dann bist du was“ schreibt, nämlich,\ndaß bei den rechtsextremistischen Jugendlichen in ganz\nDeutschland nicht ein völkischer Nationalismus, sondern\nein materieller Nationalismus vorherrsche, wenn das\nstimmt, dann muß, bitte, diese Frage erlaubt sein: Haben\nwir in der Politik alles getan in glaubwürdiger Weise, daß\ndie sozialen Beziehungen unter den Menschen nicht nur\nweitgehend vom Geld bestimmt werden? Haben wir alles\ngetan gegen einen Wohlstandschauvinismus, dessen ex-\ntremste Form der Schlachtruf ,,Deutschland zuerst!“ ist?\nZweite Frage: Es ist richtig, daß das Bewältigen der großen\nFlüchtlingsströme für unser Land nicht einfach ist und daß\nfür meine Begriffe das gegenwärtige Asylverfahren dafür\nnicht das geeignetste ist. Aber haben wir in Deutschland\nvon seiten der Politik alles getan, daß sich die Asylbewer-\nber nicht als Menschen geringerer Qualität verstehen müs-\n\nsen? Und haben wir alles getan, daß sie nicht so von ande-\nren verstanden werden? Haben wir als Deutsche es er-\nkannt, daß wir unsere Freiheit und unseren Wohlstand\nnicht nur verdient haben? – Es war nicht alles unsere\neigene Leistung!\n\n(Lebhafter Beifall im ganzen Haus)\n\nFrage 3: Ist uns immer klar, daß wir nicht nur den Opfern\nder Ausländerfeindlichkeit zu helfen haben, so bitter nötig\ndas ist, sondern daß wir gleichzeitig an deren Schicksal zu\nlernen haben, wo unsere Gesellschaft gebrochen ist? Wis-\nsen wir, daß Barmherzigkeit hellsichtig macht?\nDeshalb: Die politische Aufgabe ist deutlich – eine klare\nGesetzgebung für die Flüchtlingsströme, die nach\nDeutschland kommen, möglichst breit parlamentarisch ge-\ntragen, sachgemäß unterscheidend zwischen politischem\nAsyl und Flucht aus der Armut, eine Einwanderungsge-\nsetzgebung einschließend, und das alles unsere eigene\ndeutsche Geschichte bedenkend, passend zu unseren euro-\npäischen Partnerstaaten, verantwortlich der Welt.\nDas ist die kurzfristige Aufgabe; aber die längerwährende\nAufgabe wird es sein, die freiheitliche Demokratie ein-\nschließlich Toleranz und Weltverantwortung in den Köp-\nfen und Herzen der Deutschen zu verankern.\nLassen Sie mich schließen mit einem Zitat aus einer Rede\ndes siebzigjährigen Thomas Mann von 1945. Sie trägt den\nTitel ,,Deutschland und die Deutschen“:\n,,Weltökonomie, die Bedeutungsminderung politischer\nGrenzen, eine gewisse Entpolitisierung des Staatenlebens\nüberhaupt, das Erwachen der Menschheit zum Bewußt-\nsein ihrer praktischen Einheit, ihr erstes Ins-Auge-Fassen\ndes Weltstaates – wie sollte all dieser über die bürgerliche\nDemokratie hinausgehende soziale Humanismus, um den\ndas große Ringen geht, dem deutschen Wesen fremd und\nzuwider sein? In seiner Weltscheu war immer soviel Welt-\nverlangen. Auf dem Grunde der Einsamkeit, die das Böse\nmachte, ist, wer wüßte es nicht!, der Wunsch zu lieben, der\nWunsch, geliebt zu werden. Zuletzt ist es das deutsche\nUnglück über das Paradigma der Tragik des Menschseins\nüberhaupt. Der Gnade, deren Deutschland so dringend be-\ndarf, bedürfen wir alle.“\nWie gut für uns Deutsche, und wie gut für die Welt, daß\nder politische Flüchtling Thomas Mann im Ausland da-\nmals eine Zuflucht fand.\n\n(Starker anhaltender Beifall im ganzen Haus)\n\nPräsident Iltgen: Meine Damen und Herren! Die Zeitdau-\ner der Aktuellen Stunde ist mit dem letzten Beitrag abge-\nlaufen.\nIch darf Sie einladen zur nächsten Beratung hier in diesem\nHause, zur 56. Sitzung des Landtages am Donnerstag, dem\n19. November 1992, 10 Uhr, hier in dieser Kirche.\nBevor wir diese Beratung beenden, hier noch eine Informa-\ntion: Der Innenausschuß bittet zu einer Sondersitzung heu-\nte 13.00 Uhr in den Raum 300.\nMeine Damen und Herren! Die 55. Sitzung des Sächsi-\nschen Landtages ist damit beendet.\n\n(Schluß der Sitzung: 11.20 Uhr)\n\nSächsischer Landtag 1. Wahlperiode – 55. Sitzung 9. November 1992\n\n3816\n\n\n\nHERAUSGEBER\nSächsischer Landtag, Holländische Straße, O-8010 Dresden\n\nHERSTELLUNG\n\nSächsisches Druck- und Verlagshaus GmbH, \n–SDV-GmbH– Franklinstraße 17–19,  O-8020 Dresden,\nTel. (03 51) 4 71 58 37\nBankverbindung: Deutsche Bank AG Dresden\nKto-Nr.: 51 12 19 808 BLZ 870 700 00 \n\nSächsischer Landtag 1. Wahlperiode – 55. Sitzung 9. November 1992\n\n3817\n\n\n\tInhaltsverzeichnis\n\t0 Eröffnung\n\t1 Aktuelle Debatte zu den Themen Gewalt und Extremismus und Fremdenfeindlichkeit\n\n",
    "status": 200
}