{
    "metadata": {
        "Content-Type": "application/pdf",
        "Creation-Date": "1998-10-23T15:35:41Z",
        "Last-Modified": "2001-12-05T12:24:55Z",
        "Last-Save-Date": "2001-12-05T12:24:55Z",
        "X-Parsed-By": [
            "org.apache.tika.parser.DefaultParser",
            "org.apache.tika.parser.pdf.PDFParser"
        ],
        "X-TIKA:content_handler": "ToTextContentHandler",
        "X-TIKA:embedded_depth": "0",
        "X-TIKA:parse_time_millis": "103",
        "access_permission:assemble_document": "true",
        "access_permission:can_modify": "true",
        "access_permission:can_print": "true",
        "access_permission:can_print_degraded": "true",
        "access_permission:extract_content": "true",
        "access_permission:extract_for_accessibility": "true",
        "access_permission:fill_in_form": "true",
        "access_permission:modify_annotations": "true",
        "created": "1998-10-23T15:35:41Z",
        "date": "2001-12-05T12:24:55Z",
        "dc:format": "application/pdf; version=1.4",
        "dc:title": "Plenarprotokoll 1/S3 30.04.1991",
        "dcterms:created": "1998-10-23T15:35:41Z",
        "dcterms:modified": "2001-12-05T12:24:55Z",
        "meta:creation-date": "1998-10-23T15:35:41Z",
        "meta:save-date": "2001-12-05T12:24:55Z",
        "modified": "2001-12-05T12:24:55Z",
        "pdf:PDFVersion": "1.4",
        "pdf:charsPerPage": [
            "912",
            "5413",
            "6127",
            "6486",
            "5993",
            "5269",
            "6361",
            "5480",
            "5821",
            "5338",
            "5402",
            "2417"
        ],
        "pdf:docinfo:created": "1998-10-23T15:35:41Z",
        "pdf:docinfo:creator_tool": "Acrobat 3.0 Capture Plug-in",
        "pdf:docinfo:modified": "2001-12-05T12:24:55Z",
        "pdf:docinfo:producer": "Photoshop PDF Plug-in 1.0",
        "pdf:docinfo:title": "Plenarprotokoll 1/S3 30.04.1991",
        "pdf:encrypted": "false",
        "pdf:hasMarkedContent": "false",
        "pdf:hasXFA": "false",
        "pdf:hasXMP": "true",
        "pdf:unmappedUnicodeCharsPerPage": [
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0"
        ],
        "producer": "Photoshop PDF Plug-in 1.0",
        "resourceName": "b'1_PlPr_903_1_1_1_.pdf'",
        "title": "Plenarprotokoll 1/S3 30.04.1991",
        "xmp:CreatorTool": "Acrobat 3.0 Capture Plug-in",
        "xmpTPg:NPages": "12"
    },
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPlenarprotokoll 1/S3 30.04.1991\n\n\nPlenarprotokoll l/S3\n\nSächsischer Landtag\ndes Freistaates Sachsen\n\n3. Sondersitzung 1. Wahlperiode\n\nBeginn: 10.02 Uhr Dresden, 30. April 1991, Haus des Landtages Schluß: 11.33 Uhr\n\n0\n\n1\n\nInhaltsverzeichnis\n\nEröffnung 965\n\n2. Lesung Landesjagdgesetz\nDrucksache 1051 965\n\nBericht des Ausschusses und Stellungnahmen\nder Fraktionen 965\n\nPfordte, CDU 965\nSpantig,  CDU 966\nFrau Dr. Wirth, SPD 966\nWehnett,  Linke Liste/PDS 967\nWehnert, Linke Liste/PDS 968\nFrau Müller, Bündnis 90/Griine 968\nLehner, CDU 968\nRichter, F.D.P. 969\n\nSeite Gaber,  Bündnis 90/Grüne\n\nAbstimmung zu den Abschnitten des Gesetzes\nund zu den Anderungsanträgen\n\nFrau Müller, Bündnis 90/Grüne\nRichter, F.D.P.\nFrau Müller, Bündnis 90/Grüne\nFrau Müller, Bündnis 90/Grüne\nRichter, F.D.P.\nBrückner,  CDU\nFrau Müller, Bündnis 90/Grüne\nRichter, F.D.P.\nFrau Müller, Bündnis 90/Grüne\nFrau Georgi, F.D.P.\nDr. Kröber, F.D.P.\nDr. Rudorf, SPD\nWehnert, Linke Liste/PDS\n\n969\n\n970\n\n970\n971\n971\n972\n972\n973\n973\n973\n974\n974\n974\n975\n975\n\n\n\nSächsischer Landtag 1. Wahlperiode - 3. Sondersitzung 30. April 1991\n\n(Beginn der Sitzung: 10.02 Uhr)\n\nEröffnung\n\nPräsident Iltgen: Meine Damen und Herren, ich eröffne\nhiermit die Sondersitzung des Sächsischen Landtages zum\nThema Landesjagdgesetz. - Ich darf Ihnen mitteilen, daß\nwir heute ein Geburtstagskind unter uns haben. Es ist der\nAbg. Herr Hähnel. Herzlichen Glückwunsch, Gesundheit\nund alles Gute!\n\n(Allgemeiner Beifall)\n\nVon folgenden Abgeordneten liegen uns zur heutigen Be-\nratung Entschuldigungen vor: Herrn Dr. Laue, Frau Stet-\nter, Herrn Jurk - ich höre, Herr Jurk ist da, dann können\n\nwir das streichen -, Frau Kubicek, Herrn Tippach, Herrn\nDr. Donner, Herrn Dr. Wildfuhr  und Herrn Dreikopf. Von\ndiesen Abgeordneten liegen Entschuldigungen vor. Ich\nstelle fest, da8 damit die Mehrheit der Mitglieder des\nLandtages anwesend ist, und wir sind demzufolge auch\nbeschlußfähig.\n\nEs liegt Ihnen die Tagesordnung der heutigen Beratung\nvor. Gibt es zu dieser Tagesordnung Ihrerseits Änderun-\ngen oder Ergänzungen? - Wenn dies nicht der Fall ist,\ndann gilt die vorgeschlagene Tagesordnung als festgelegt.\nHeute ist einziger Tagesordnungspunkt\n\n2. Lesung Landesjagdgesetz\nDrucksache 1/151\n\nEs findet dazu eine allgemeine Aussprache statt. Zu dieser\nallgemeinen Aussprache liegt auch ein Bericht bzw. eine\nBeschlußempfehlung zum Bericht des Ausschusses für\nLandwirtschaft, Ernährung und Forsten in Ihren Akten. Es\nhandelt sich hier um die Drucksache 1/342.  Die Redezeit\nist auf sieben Minuten festgelegt. Als erster wird dann der\nVertreter des Ausschusses, Herr Kollege Pfordte, das Wort\nnehmen. Die weitere Reihenfolge wird folgendermaßen\nsein: Es spricht dann der Vertreter der CDU, der SPD, der\nLinken Liste/PDS,  von Bündnis 90/Griine  und der F.D.P.\nGestern bzw. heute gingen noch Änderungsanträge ein,\ndie Ihnen in der Drucksache 1/351 und 1/352 zur Kennt-\nnis gegeben wurden.\n\nDer Ablauf sieht vor, daß das Gesetz abschnittsweise abge-\nstimmt wird. Das heißt aber, die Änderungsanträge, die\nIhnen vorliegen, werden zum Abschnitt vom Einbringer\nhier vorgestellt und einzeln abgestimmt. Anschließend er-\nfolgt dann die Abstimmung zum Abschnitt. Diese Erläute-\nrung ist jetzt notwendig geworden, weil wir ja mit diesen\nÄnderungsanträgen in der Vorbereitung im Präsidium\nnoch nicht konfrontiert waren, so daß wir dort ,,abschnitts-\nweise” festgelegt hatten. Wir bleiben auch dabei, weil es\neinzelne Abschnitte gibt, wo uns keine Änderungsanträge\nvorliegen.\n\nAlso noch einmal, die Änderungsanträge werden pro Ab-\nschnitt vorgestellt, werden aber dann einzeln abgestimmt.\nIch darf jetzt den Vertreter des Ausschusses für Landwirt-\nschaft, Ernährung und Forsten bitten, die Beschlußempfeh-\nlung des Ausschusses vorzutragen. Herr Kollege Pfordte,\nbitte.\n\nPfordte, CDU: Herr Präsident! Meine sehr geehrten Da-\nmen und Herren! Bericht des Ausschusses für Landwirt-\nschaft, Ernährung und Forsten über die Beratungen zur\nDrucksache 1/151 - Entwurf des Landesjagdgesetzes für\nden Freistaat Sachsen - am 26. 4. 1991.\n\nDas Jagdrecht der ehemaligen DDR, unter Mißachtung des\nPrivateigentums, losgelöst vom Besitz an Grund und\nBoden, wurde staatlich geleitet. Damit waren auch die\nGrenzen des bisherigen Jagdsystems willkürlich und aus-\nschließlich nach jagdlichen Gesichtspunkten gezogen wor-\nden. Seit der Revolution 1848 ist das Jagdgesetz in\nDeutschland untrennbar mit dem Besitz an Grund und Bo-\nden verbunden. Dieser Bindung entsprach auch das\n\nGrundgesetz und das darauf basierende Bundesjagdge-\nsetz.\nDas Jagdrecht steht dem Eigentümer auf seinem Grund\nund Boden zu. Dieses Recht muß nunmehr durch die\nEinführung des Bundesjagdgesetzes und der dazu\nerforderlichen landesjagdrechtlichen Bestimmungen wie-\nder uneingeschränkt wirksam werden. Der vorliegende\nGesetzentwurf wurde dem Ausschuß für Landwirtschaft,\nErnährung und Forsten und dem Umweltausschuß in ei-\nner 7. Fassung vorgestellt, nachdem er umfassend mit Ver-\nbänden und Fachexperten beraten wurde. Er entspricht\ndem Politischen Grundanliegen des Grundgesetzes, des\nBundesjagdgesetzes und den Interessen der Eigentümer.\nEr ist fachlich und sachlich fundiert und sichert die Jagd\nals Kulturgut des Volkes.\nDer federführende Ausschuß für Landwirtschaft, Ernäh-\nrung und Forsten schlägt nach gemeinsamer Beratung mit\ndem Umweltausschuß dem Hohen Hause folgende Ände-\nrungen des Entwurfs vor:\n5 1 Abs. 2 Punkt 4 eine orthografische  Änderung; neu:\n. . . ,,die jagdlichen Interessen den sonstigen öffentlichen Be-\nlangen, insbesondere den Belangen des Naturschutzes und\nder Landschaftspflege und des Tierschutzes, anzuglei-\nchen.”\nEine zweite Änderung: Im Abschnitt IX 5 50 ist neu zu\nformulieren:\n,,Das Staatsministerium für Landwirtschaft, Ernährung\nund Forsten wird ermächtigt, durch Rechtsverordnung im\nEinvernehmen mit dem Staatsministerium des Innern...”\nund es ist hinzuzufügen:\n,,sowie Gesundheit und Soziales...”\n,,Vorschriften über die behördliche Überwachung...”  -\nund so weiter im Text.\nGleichzeitig mit dem Inkrafttreten des Gesetzes sind durch\ndas Ministerium Verordnungen zu erlassen, die besonders\nWildschadensregelungen vorsehen und dabei auch die\nVerantwortung der Jäger berücksichtigen.\nDie 55 61 und 62 sind ebenfalls näher zu modifizieren.\nDas Jagdgesetz und die dazu notwendigen Verordnungen\nsollten nach Auffassung des Ausschusses auf schnellstem\nWege, spätestens jedoch ab 15.5. 1991, in Kraft treten.\nDer Ausschuß für Landwirtschaft, Ernährung und Forsten\nstimmte in seiner gemeinsam mit dem Umweltausschuß\nam 26. 4. 1991 geführten Beratung dem Gesetzentwurf\n\n965\n\n\n\n>achslbcner  Landtag 1. Wahlperiode - 3. Sondersitzung 30. April 1991\n\nmehrheitlich zu und empfiehlt dem Hohen Haus ebenfalls,\nseine Zustimmung zu geben.\nIch möchte abschließend darüber informieren, daß gleich-\nzeitig ein Minderheitsvotum der Fraktion Bündnis\n90/Grüne vorliegt, das dieser Stellungnahme des Aus-\nschusses beiliegt.\nDanke.\n\n(Vereinzelt Beifall)\n\nPräsident Iltgen: Danke schön für diesen Bericht. - Wir\nkommen jetzt zur Durchsprache des Gesetzentwurfes. Ge-\nmäß der Erläuterung, die ich Ihnen gegeben habe, werden\nwir jetzt die Abschnitte durchsprechen.\nEs gibt zum 5 1 Änderungsanträge von Bündnis 90/Grü-\nne, und zwar zu § 1 Abs. 1 und 2 und zu 5 2 Abs. 1, das\nheißt drei Änderungsanträge, die hier noch einmal begrün-\ndet werden sollen.\nBevor wir zur Durchsprache kommen, nehmen jetzt laut\nGeschäftsordnung die Fraktionen zu diesem Entwurf Stel-\nlung. Es wurde beschlossen, daß zuerst der Vertreter der\nCDU hier das Wort ergreift. Wir würden also jetzt laut\ndem vorgeschlagenen Verfahren die Beratung führen. Es\nspricht zuerst der Vertreter der CDU.\n\nSpant&,  CDU: Meine Damen und Herren! Zu Beginn mei-\nner Ausführungen möchte ich mit Genugtuung zum Aus-\ndruck bringen, daß sich in diesem Hohen Haus eine\nMehrheit gefunden hat, die die Verabschiedung eines\nJagdgesetzes zu diesem Zeitpunkt als ein politisches Ereig-\nnis ansieht und es damit erst ermöglicht.\nÜber Nacht ein völlig anderes Jagdgesetz zu erhalten, ist\nfür viele Jäger einfach unvorstellbar. Für die sächsischen\nJäger soll es zur Realität werden.\nWir wissen alle, daß die Jagd ein brisantes und dabei bela-\nstetes Thema ist. Die Jagdgesetzgebungen  der ehemaligen\nDDR und der Bundesrepublik Deutschland sind grundver-\nschieden. Es ist bekannt, daß das Jagdrecht in der ehemali-\ngen DDR dem Staat zustand. ,,Die Jagd gehört dem Volk”,\nsagte die Regierung, ,,aber die Hirsche gehören den Funk-\ntionären“, ergänzten die Spötter.\nDiese Zeit sollte nun ein für allemal vorbeisein. Grundlage\nder Jagd ist in Zukunft auch bei uns das Eigentum an\nGrund und Boden, so, wie es seit der Revolution 1848 in\nDeutschland Brauch war. Jagd ist weder Sport noch Hob-\nby, sondern wirtschaftlich bedeutsamer Teil der Wildbe-\nwirtschaftung. Deshalb - und so sieht es eigentlich auch\ndas Gesetz vor - muß darüber die staatliche Aufsicht ge-\nwährleistet sein. Die Ausübung des Jagdrechts muß zur\nSicherung der Leistungsfähigkeit des Naturhaushalts bei-\ntragen. Sie muß die Pflanzen- und Tierwelt in ihrer Vielfalt\nbewahren und die ständige Nutzbarkeit des Naturgutes\nWild gewährleisten.\nMit der Verabschiedung des sächsischen Landesjagdgeset-\nzes entscheiden die Grundeigentümer darüber, wer auf ih-\nrem Grund und Boden das Jagdrecht ausübt. Besonders\ngünstig finden wir die Dreiteilung der Jagdbezirke - ent-\nsprechend den 55 8, 9 und 10 - in Eigenjagdbezirke, ge-\nmeinschaftliche Jagdbezirke und Verwaltungsjagdbezirke.\nDie Verwaltungsjagdbezirke hätten richtigerweise auch\nStaatsjagdgebiete heißen können, weil es sich hierbei um\ndie Jagd in Staatsliegenschaften handelt. Aber allen wird\nbewußt sein, welche Assoziationen allein mit dem Begriff\n,,Staatsjagdgebiet” bei ehemaligen DDR-Bürgern geweckt\nwerden.\n\nDabei hat die Verwaltungsjagd die dringende Aufgabe,\nden Wildbestand so niedrig wie möglich zu halten, um in\nZukunft auch eine ökologische Waldbewirtschaftung ZU\nsrmöglichen.  Auch möchte ich auf den sozialen Aspekt\nhinweisen, der dem ,,kleinen Mann” durch die Beteiligung\nan der Verwaltungsjagd über Begebungsrechte  die Mög-\nlichkeit bietet, einen Abschuß zu tätigen und sich aktiv an\nder Jagdausübung zu beteiligen.\nDer Grundsatz, daß der Jagdausübende für die Wildschä-\nden aufkommen muß, wird vom Ansatz her von uns\nbegrüßt, obwohl aufgrund der derzeitigen hohen Wildbe-\nstande Übergangsregelungen notwendig sind.\nMeine Damen und Herren! Von der Fraktion Bündis 90/\nGrüne gab es auch im Ausschuß eine Reihe Änderungs-\nvorschläge. Sie liegen uns heute wieder in den Drucksa-\nchen 1/351  und 1/352 vor. Ein großer Teil berührt den\nTierschutz, und da gibt es bereits ausreichende gesetzliche\nGrundlagen in Form des Tierschutzgesetzes. Aber aus der\nFülle dieser Dissenspunkte möchte ich zwei erwähnen, um\ndeutlich zu machen, daß es auch beim Jagdausschuß nicht\nmöglich war, in allen Fragen Konsens zu erreichen.\nDie Fraktion Bündnis 90/Griine forderte, in 5 1 Abs. 2 auf-\nzunehmen: ,,Alle Tiere haben das Recht auf Leben.” Das\nwürde bedeuten, daß eine geordnete Wildbewirtschaftung,\nwie es ein Jagdgesetz garantieren soll, nicht möglich ist.\nUnter Umständen hätten wir dann in Sachsen nicht nur\nheilige Kühe, wie in Indien.\nZweiter Dissenspunkt: Die Fraktion Bündnis 90/Griine\nfordert, alle Artikel im 5 45 zu streichen, die eine Wildfüt-\nterung zulassen. Auch die Fütterung in Notzeiten, zu der\nentsprechend Abs. 3 der Jagdbezirksinhaber verpflichtet\nwird, sollte ihrer Meinung nach gestrichen werden. Sie\nwerden sicher verstehen, daß wir solchen Ansinnen nicht\nfolgen können.\nZum Abschluß möchte ich mich bei der Expertengruppe\nrecht herzlich bedanken, die den Gesetzentwurf erarbeitete\nund die uns im Ausschuß so sach- und fachgerecht gehol-\nfen hat.\n\n-\n\nIm Namen der CDU-Fraktion bitte ich um Zustimmung zu\ndieser Gesetzesvorlage. Es ist unserer Meinung nach ein\ngut vorbereiteter Entwurf, der mit vielen Verbänden, Mini-\nsterien und Interessengruppen abgestimmt wurde.\nRecht schönen Dank.\n\n(Beifall bei der CDU)\n\nPräsident Iltgen: Ich bitte jetzt den Abgeordneten der SPD,\nhier zu sprechen.\n\nFrau Dr. Wirth, SPD: Meine Damen und Herren! Es ist et-\nwas Bedauerliches passiert. Derjenige, Herr Plobner, der\nden Redebeitrag heute hatte, ist früh nicht erschienen, und\nich habe mich darauf eigentlich nicht vorbereitet. Trotz-\ndem werde ich versuchen, Ihnen unsere Stellungnahme\nhier darzulegen.\nEs gab also in unserer Fraktion Unstimmigkeiten, während\nwir im Ausschuß dem Jagdgesetz eigentlich so, wie es jetzt\nvorliegt, zugestimmt haben, weil wir uns durch diese\nFachleute einfach in gewissen Sachen überzeugen lassen\nkonnten und wir der Meinung sind, daß, wenn etwas gut\nist und durchdacht ist, es nicht unbedingt geändert wer-\nden müßte.\n\n(Vereinzelt Beifall bei der SPD und CDU)\n\nDie Notwendigkeit, daß dieses Gesetz schnellstens kommt,\nbesteht echt, und wir haben uns auch in unseren Wahlbe-\n\n\n\nSächsischer Landtag 1. Wahlperiode - 3. Sondersitzung 30. April 1991\n\nzirken dazu kundig gemacht. Es herrscht eine gewisse\nRechtlosigkeit, und diese müssen wir beseitigen.\n\n(Vereinzelt Beifall)\n\n(Einzelbeifall)\nund damit auch sächsischen Jägern und sächsischen He-\ngern das zu ermöglichen.\nZum zweiten geht es darum zu erkennen, daß Jagd nicht\nnur auf Kulturgut zu degradieren ist - das wäre unsachge-\nmäß und auch unzutreffend -, weil jagdliches Brauchtum\neben nicht schlechthin gesellschaftsgebunden ist seit 1848,\nsondern, spätestens seit es die Jäger und Sammler gegeben\nhat, ein Brauchtum gesellschaftlicher Entwicklung gewe-\nsen ist. Das läßt sich an der Geschichte nachvollziehen, daß\n1848 Wiederbeginn der Jagd war.\n\n(Zuruf: Jawohl!)\n\nWir als SPD begrüßen besonders den Passus mit der Ver-\nwaltungsjagd, weil endlich die Privilegien für gewisse Per-\nsonen und Bereiche beseitigt werden, und wir hoffen, daß\nes auch so eingehalten wird, wie es die Gesetzesvorlage\nvorschreibt, nämlich daß jeder, der allerdings auch zahlen\nkann, an dieser Verwaltungsjagd teilnehmen kann durch\ndas Begebungsrecht.\nWir hatten noch mit einfügen wollen, daß die sogenannten\nJagdpächter zur Hegegemeinschaft oder zur Hege ver-\npflichtet werden. Auch dieser Zweifel ist uns genommen\nworden, indem erklärt wird, daß es eigentlich eine Ehre\nfür den Jäger wäre, diese Hege mit durchzuführen.\nWir hatten auch gewisse Einwände bezüglich der Mindest-\ngröße der Eigenjagdgebiete. Von Fachleuten wurde uns\nzugearbeitet, daß diese Gebiete einfach zu eng werden und\nnicht weiträumig genug, um entsprechend handeln zu\nkönnen. Aber auch in diesen Punkten konnten wir über-\nzeugt werden.\nIch persönlich habe dem weiter nichts zuzufügen - diesem\nJagdgesetz. - Ich würde allerdings auch dafür geradeste-\nhen, daß es einige in unserer Fraktion gibt, die sich der\nStimme enthalten werden. Ich bin dafür, daß dieses Jagd-\ngesetz schnell eingesetzt wird, daß wieder Ordnung\nherrscht in unseren Wäldern und daß vor allen Dingen\nökologische und auch ökonomische Gesichtspunkte bei\nder Jagd ihren Eingang finden. Ich freue mich darauf, daß\ndie Privilegien endlich beseitigt sind.\n\nUnd ich glaube, gerade deshalb ist es notwendig, auch zu\nerkennen, daß es nicht einseitige Privilegien werden dür-\nfen. Das von der Staatsregierung vorgelegte Landesjagdge-\nsetz zeichnet sich eben, und das muß man unterstützen,\ndadurch aus, daß in Vorbereitung des Gesetzentwurfes die\nEinbeziehung einer Vielzahl fachkompetenter Vertreter\nvon Verbanden und Institutionen erfolgte. Damit ist\ngewährleistet, die auf der Grundlage der vom Bundesjagd-\ngesetz gegebenen Möglichkeiten und Spezifiken im Lan-\ndesjagdgesetz auszugestalten und zu berücksichtigen.\nParallel konnten die erforderlichen Voraussetzungen be-\nreits während der Diskussion im Ministerium, in den\nLandratsämtern, in den Forstwirtschaftsbetrieben und in\nden Jagdgesellschaften selbst geschaffen werden. Eine\nVielzahl von Hinweisen und Anregungen, Lösungen und\nvieles andere fand Berücksichtigung und wurde eingear-\nbeitet.\n\n(Beifall bei der SPD und CDU)\n\nPräsident Iltgen: Danke. - Es spricht jetzt der Vertreter der\nLinken Liste/PDS.\n\nWehnert, Linke Liste/PDS: Herr Präsident! Meine Damen\nund Herren! Die Notwendigkeit einer Landesjagdgesetzge-\nbung ist sicherlich unbestritten, aber mit der Begründung\nder Landesjagdgesetzgebung muß man sachlichkeitshalber\nfeststellen, daß bei aller Entartung des Grundgesetzes der\nehemaligen DDR dies unter anderem darin geprägt war:\n,,Die Jagd gehört dem Volke” und daß durch Sondergebie-\nte und bestimmte Privilegien einzelner natürlich auch sehr\ndeutlich gesagt werden muß, daß unbestritten auch nach-\nvollziehbar ist, daß es einen hohen Prozentsatz von Arbei-\ntern und Bauern möglich war, die Jagd auszuüben, die sie\nauch mit Fach- und Sachkundigkeit durchgeführt haben.\nIch habe dazu in der 1. Lesung bereits gesprochen. Dem\nsollte man auch Rechnung tragen in der künftigen Landes-\njagdgesetzgebung, um sie nicht erneut auszugrenzen oder\nMöglichkeiten zuzulassen, daß die Jagd jetzt ausschließlich\ndurch neue Privilegien und aus finanziellen Gründen ei-\nnem Arbeiter oder Bauern, der das viele Jahre sehr ehrlich\nund sehr ordentlich machte und ohne Privilegien ausge-\nstattet war, nicht mehr ermöglicht wird.\n\nUnd, meine Damen und Herren dieses Hohen Hauses, ich\nglaube, und das möchte ich herausstellen, das sollte Maß-\nstab jeder Gesetzgebung dieses Hauses bleiben, einschließ-\nlich auch der zu verabschiedenden Verfassung, daß wir im\nVorfeld die Vielzahl von Meinungen und Hinweisen be-\nrücksichtigen, sie einarbeiten, ihnen aber auch letztendlich\nRechnung tragen und nicht mit einseitiger Stimmenmehr-\nheit viele kluge und gute Gedanken dann aus bestimmten,\nsei es parteipolitischen Ranken vernachlässigen.\nNicht unwesentlich, das sagte ich bereits, ist heute und\nhier für den Verlauf der Debatte, daß das Bundesverfas-\nsungsgericht eben die Bodenreform festgeschrieben hat\nund sich dadurch neue Anforderungen an den Freistaat\nSachsen und vor allem an seine Kommunen für die ökolo-\ngische und wirtschaftliche Nutzung der materiellen Reich-\ntümer dieses Landes ergeben; einerseits die Notwendigkeit\nder Dringlichkeit der Verabschiedung aus Fach- und Sach-\nkenntnis des Landesjagdgesetzes, welches u. a. mit der\nFestschreibung, und das bedauern wir eigentlich aus dem\nbereits Gesagten, des Besitzstandes und der sich ergeben-\nden Rechte und Pflichten zu regulierender Verbindlichkei-\nten bedarf, um die Hege und Pflege des Wildbestandes zu\ngarantiexen, aber andererseits auch, um notwendig den\nüberhöhten Wildbestand und die Wirtschaftswildscha-\ndensregulierung unabdingbar zu machen.\n\nEin Ansatzpunkt könnte hier in der Bewirtschaftung des Drittens sehen wir als Fraktion sicherlich aus Sach- und\nStaatswaldes liegen, der ja letztendlich auch durch den Be-\nscheid des Bundesverfassungsgerichtes in Karlsruhe zur\n\nFachkenntnis em, daß mit dem Wegfall der ehemals sicher-\n\nBodenreform als ein nicht unwesentlicher Beitrag zum\nheitstechnischen Reglementierung der Jagd gegenwärtig\nGefahren für Mensch und Tier und materielle Werte abzu-\n\nVermögen dieses Freistaates Sachsen nunmehr hinzuge- wenden sind. Wir sehen als Fraktion auch ein, daß als im-\nhört, und wir werden als Fraktion daran messen, wie es manente Bestandteile des Gesetzes der Naturschutz und\ngelingt, die nicht, ich betone bewußt: die nicht mit Privile- der Tierschutz aufgenommen werden müssen und damit\ngien ausgestatteten Arbeiter und Bauern in diesen Prozeß ein positiver Aspekt für Landwirtschaft und landesrechtli-\nkünftig auch wieder einzubeziehen che Gesetzgebung gegenüber den Altbundesländern her-\n\n967\n\n\n\niracll>isciler  Landtag 1. Wahlperiode - 3. Sondersitzung 30. April 1991\n\ngestellt wird. Es bleibt aber absolut unverständlich, warum\nmit einer solchen Dringlichkeit innerhalb einer Woche dem\nLandtag auferlegt wird, ein Gesetz zu verabschieden, wäh-\nrend man den Problemen der Arbeitslosigkeit, der Behin-\nderten und vielen anderen Bürger dieses Landes\nbewegenden Fragen, was gegenwärtig aktuell ist, in die-\nsem Hause oftmals konzeptionslos gegenübersteht.\n\n(Beifall bei Linke Liste/PDS  - Zuruf von\nder CDU: Demagoge!)\n\nIch kenne zur Zeit keinerlei Gesetzgebung oder Konzep-\ntion in der Richtung, die den weiteren wirtschaftlichen\nVerfall aufhalten kann. So ehrlich muß man auch der Be-\nvölkerung dieses Landes gegenüber sein.\n\n(Zuruf von der CDU: Das ist Ihre Meinung!)\n\nIn funktionellen Erlassen des Staatsministeriums für Land-\nwirtschaft, Ernährung und Forsten sind vor allem Rege-\nlungen für die Jagd in besonders wertvollen ökologisch\nkleinflächigen Schutzgebieten zu treffen. In Anwendung\nder Ermächtigung nach Artikel 34 des vorliegenden Ge-\nsetzes besteht die Forderung, daß im Gegensatz zu beste-\nhenden Regelungen der Altbundesländer jagdrechtlich\nunbedeutende, aber gefährdete Arten, zum Beispiel Baum-\nmarder und Mauswiesel, im Land Sachsen der Schonung\nunterliegen sollen.\nDer vom Ausschuß für Landwirtschaft, Ernährung und\nForsten des Landtages geforderte Standpunkt zur Schaf-\nfung von Übergangsregelungen für Wildschadensproble-\nmatik ist nach Artikel 46 dahingehend zu regeln, daß die\nvom Tag des Inkrafttretens des Landesjagdgesetzes bis\nzum Tag der rechtskräftigen Verpachtung eines gemein-\nschaftlichen Jagdbezirkes entstandenen Wildschäden\ndurch den Freistaat analog der im Einigungsvertrag getrof-\nfenen Festlegungen geregelt werden. Und im Ausschuß für\nLandwirtschaft, Ernährung und Forsten waren wir uns\ndarüber im klaren, daß das einen Zeitraum von minde-\nstens fünf, möglichst zehn Jahren erfordert.\n\nPräsident Iltgen: Ich bitte, zum Schluß zu kommen.\n\nWehnert, Linke Liste/PDS: Wir bedauern als Fraktion\naußerordentlich, daß der heute vorliegende Änderungs-\nantrag von Riindnis 90/Grüne dem Landwirtschaftsaus-\nschuß in dieser Form nicht vorgelegen hat - das muß man\nsagen -, weil hier mit Fach- und Sachkompetenz sicherlich\nvor allem in der Vorlage 1/351  eine Reihe von Fragen hät-\nten eingearbeitet werden können.\nIch weiß - und da stimme ich mit Frau Dr. Wirth überein\n-, daß aus den von mir genannten Gründen, eben aus der\nGefahr heraus, daß hier viele Arbeiter und Bauern künftig\nausgegrenzt werden und neue Privilegien entstehen, auch\nin unserer Fraktion das Abstimmungsverhalten unter-\nschiedlich sein wird. Wir werden das Jagdgesetz daran\nmessen, wie es künftig diese Gruppe von Menschen unse-\nres Freistaates auch mit begleitet und einbezieht.\n\n(Beifall bei Linke Liste/PDS)\n\nPräsident Iltgen: Ich bitte nun den Vertreter von Bündnis\n90/Griine,  zu uns zu sprechen.\n\nFrau Müller, Bündnis 90/Grüne: Jagd ist nicht an sich\nKultur; Jagd ist keine Ethik und auch kein Naturschutz.\nJagd ist das traditionelle Vergnügen gehobener Stände.\nDies ist nicht nur die Auffassung der Fraktion Bündnis 90/\n\nGrüne im Sächsischen Landtag, sondern auch die des Köl-\nner Verfassungsgerichtes, das eine diesbezügliche Ent-\nscheidung traf.\nWir halten es für ethisch nicht gerechtfertigt, das Töten frei\nlebender Tiere als Kulturgut zu bezeichnen, und wir sehen\nauch keine Notwendigkeit, mit dieser Geschwindigkeit ein\njagdgesetz  zu verabschieden, noch dazu, wo die Vorschlä-\nge von Forstwirtschaftswissenschaftlern, vom Bauemver-\nband und von den Umweltverbänden außen vor blieben.\nÜbereinstimmend mit führenden Forstwirtschaftlern sind\nwir der Meinung, daß Jagdgesetz, Waldgesetz und Natur-\nschutzgesetz eine Einheit bilden und deshalb in einem Ge-\nsetzespaket zu behandeln und breit zu diskutieren sind.\nJetzt, wo dieses Gesetz vorliegt, möchten wir wenigstens\neinige uns wichtige Änderungsanträge stellen.\nFolgende Gründe bewogen uns, auch den Beschluß des\nAusschusses für Landwirtschaft, Ernährung und Forsten\nnicht mitzutragen: Die von uns durch ein Jagdgesetz zu\nsichemde  unabdingbare Priorität des Naturschutzes vor\njagdlichen und wirtschaftlichen Belangen wird in diesem\nBeschluß nicht verwirklicht. Die Beratung dieses Gesetzes\ndurch die Ausschüsse konnte infolge des beschleunigten\nGesetzgebungsverfahrens unseres Erachtens nicht in sach-\ngemäßer und der Komplexität des Gesetzes angemessener\nWeise durchgeführt werden.\n\nPräsident Iltgen: Gestatten Sie eine Zwischenfrage?\n\nFrau Müller, Bündnis 90/Grüne: Ja, bitte.\n\nLehner, CDU: Frau MüIler,  ist Ihnen nicht bekannt, daß\nim Ausschuß die angemahnten Gesetze mit eingearbeitet\nworden sind, das heißt das Tierschutzgesetz in der Novel-\nlierung von 1990 und das einschlägige Gesetz über die\nFIeischbeschau-  und Hygieneordnung auf diesem Gebiet?\n\n(Vereinzelt Beifall bei der CDU)\n\nFrau Müller, Bündnis SO/Grüne:  Das ist mir bekannt.\nAber es fehlt bis jetzt die Vorlage eines sächsischen Natur-\nschutzgesetzes oder Landschaftsschutzgesetzes, und es\nfehlt bis jetzt auch die Vorlage eines Waldgesetzes. Und\nich denke doch, daß das eine unabdingbare Voraussetzung\nfür die Verabschiedung eines Jagdgesetzes ist.\n\n(Lehner, CDU: Das haben wir ja gemacht!)\n\nAber die Landesgesetze existieren nicht. Das sind doch die\nBundesgesetze, die Sie meinen.\nZum anderen möchte ich dem Vorwurf des verehrten\nHerrn Abgeordneten Wehnert von der PDS widerspre-\nchen. Wir haben unsere Änderungsvorschläge einzubrin-\ngen versucht. Nach Information von Herrn Gaber sind\naber diese Dinge sehr schnell und ohne den nötigen Tief-\ngang abgehandelt worden.\nDie wesentliche Intention aus der Sicht unserer Fraktion\nläßt sich in der von uns vorgeschlagenen Fassung von § 1\nverdeutlichen:\n,,Die dem Jagdrecht unterliegenden Tierarten sind Be\nstandteil des Naturhaushaltes. Sie haben ein eigenes Lt+\nbensrecht.”\nEs heißt also nicht ,,Recht  auf Leben”. Das war vorhin\nfalsch interpretiert. Für uns bedeutet eigenes Lebensrecht\nhaben, daß es sich der Mensch nicht anmaßen kann, allein\nnach seinen Interessen den Wildbestand zu regulieren,\nsondern daß er natürliche Regulierungsmechanismen wir-\n\n968\n\n\n\nSächsischer Landtag i. Wahlperiode - 3. Sondersitzung 30. April 1991\n\nken lassen muß. Das gleiche gilt für die Winterfütterung. Es sei denn, es ist dann am Nachmittag in der gemeinsa-\nIn einem ökologisch sinnvoll hohen Wildbestand braucht men Sitzung mit dem Umweltausschuß erfolgt. Da war ich\nman keine Winterfütterung. nicht zugegen.\n\n(Heiterkeit und Widerspruch bei der CDU) (Gaber,  Bündnis 9O/Grüne: Gestatten Sie, daß ich dazu\n\nIch werde darauf noch etwas näher in den Begründungen\nder einzelnen Änderungsanträge eingehen.\n\neine richtigstellende Frage stelle?)\n\nPräsident Iltgen: Gestatten Sie eine Frage?\n\nDanke. Richter, F.D.P.: Ja, bitte.\n\n(Beifall bei Bündnis 90/Grüne)\n\nPräsident Iltgen: Für die Fraktion der F.D.P. Herr Richter.\n- Ich bitte nochmals alle Redner, ihre Namen bekanntzuge-\nben und das Parlament entsprechend der Geschäftsord-\nnung anzusprechen.\n\nGaber, Bündnis 90/Griine: Ist es Ihnen bewußt, daß\ngleichzeitig der Umweltausschuß und der Landwirt-\nschaftsausschuß tagten, für deren zeitliche Terminlegung\nwir nicht verantwortlich waren, und daß ich in beiden\nAusschüssen Vertreter war. Es war mir nicht möglich, an\nzwei Orten gleichzeitig zu sein.\n\nRichter, F.D.P.: Herr Präsident! Meine Damen und Her-\nren! Ich möchte mich kurz fassen, da ich der Auffassung\nbin, daß große Teile der wesentlichen Dinge bereits in der\n1. Lesung gesagt bzw. vom Berichterstatter des Ausschus-\nses, Herrn Pfordte, hier dargelegt worden sind. Gestatten\nSie mir dennoch einige Hinweise zur Vorbereitung dieses\nGesetzentwurfes.\n\nRichter, F.D.P.: Ja, Herr Gaber,  das ist mir bekannt, aber\nSie waren doch zur Ausschußsitzung des Ausschusses für\nLandwirtschaft, Ernährung und Forsten zugegen.\n\nGaber, Bündnis SO/Griine:  Eine Viertelstunde, und da\nwurde über andere Dinge verhandelt.\n\nSie wissen, daß es sich um den 7. Entwurf handelt. Allein\ndiese Tatsache spricht schon dafür, daß viele sachdienliche\nÄnderungsvorschläge aus Verbänden, Institutionen usw.\neingearbeitet wurden. Und ich muß hier im Namen der\nStrukturgruppe erklären, daß es gut war, daß dieses Ge-\nsetz mehrfach überarbeitet wurde, weil wirklich viele sach-\ndienliche Hinweise gekommen und in dieses Gesetz\neingeflossen sind. Hätten wir dies nicht getan, wäre der\nZuspruch seitens der PDS bestimmt nicht so positiv ausge-\nfallen, wie er im Grunde genommen ausgefallen ist.\n\n(Heiterkeit)\n\n(Beifall bei der F.D.P. und CDU)\n(Zuruf von Linke Liste/PDS:  . . . bis auf\n\ndie Privilegien!)\n\nWir als Fraktion der F.D.P. sind der Auffassung, daß mit\nder Inkraftsetzung dieses Landesjagdgesetzes die privile-\ngierte Jagd einiger weniger, und zwar politisch Ausge-\nwählter, beendet wird.\n\nRichter, F.D.P.: Meine Damen und Herren, in diesem Zu-\nsammenhang gestatten Sie mir bitte auch einige Hinweise\nbezüglich der praktischen Umsetzung dieses Jagdgesetzes.\nSie wissen alle, daß es in den letzten Wochen erhebliche\nDiskussionen darüber gegeben hat, wer darf denn nun in\nZukunft die Jagd wieder ausüben, bzw. wer erfüllt die\nVoraussetzungen des Bundesjagdgesetzes, nämlich die ge-\nwisse Zuverlässigkeit. In diesem Zusammenhang ist oft\ndas Wort gebraucht worden und die Problematik der ehe-\nmaligen Jäger des Staatssicherheitsdienstes und des Partei-\napparates. Ich möchte hier, und ich glaube, Sie sprechen\nmir doch meine eindeutige Haltung zur politischen Ver-\ngangenheit nicht ab, doch davor warnen, daß eine Hexen-\njagd beginnt, und zwar gegen jedermann, der Jäger war\nund vielleicht Mitglied der SED gewesen ist.\n\n(Beifall bei F.D.P. und Linke Liste/PDS)\n\n(Beifall bei der F.D.P. und CDU)\n\nIch möchte das Thema Staatsjagdgebiete hier nicht noch\neinmal erwähnen. Dennoch, Frau Müller von der Fraktion\nBündnis 90/Grüne,  gestatten Sie mir, daß ich Ihnen wider-\nspreche, wenn Sie sagen, die Jagd sei eigentlich gar nicht\nnotwendig, es sei - wenn ich das richtig notiert habe - das\nVergnügen einiger gehobener Kreise. Dann, Frau Abg.\nMüller, dürften Sie als Vertreterin der Grünen nie wieder\nvon Ökologie, Umweltschutz und Weidbewirtschaftung\nsprechen.\n\nDas dient uns allen nicht. Ich bin der Auffassung, daß die\nJagdbehörden, die unteren Jagdbehörden insbesondere,\ndie über die Vergabe der Jagdscheine zu entscheiden ha-\nben, jetzt sorgfältige Prüfungen jedes Einzelfalles vorneh-\nmen müssen, und dann erreichen wir auch das Ziel, das\nwir uns eigentlich alle gesteckt haben, daß nämlich die, die\nsich in der Vergangenheit Rechte angemaßt haben, nicht\nmehr die Möglichkeit bekommen, die Jagd unter den ge-\ngenwärtigen Bedingungen und unter den Bedingungen\ndes Landesjagdgesetzes auszuüben.\n\n(Vereinzelt Beifall)\n\n(Beifall bei der F.D.P.)\n\nUnd es ist auch nicht so, daß die Vorschläge Ihrer Fraktion\nin der Sitzung des Ausschusses für Landwirtschaft, Ernäh-\nrung und Forsten nicht berücksichtigt wurden. Ich war mit\nzugegen. Ich kann mich nicht entsinnen, daß Herr Gaber in\ndieser Ausschußsitzung sehr viele oder viele Änderungs-\nvorschläge gebracht hat.\n\nIch finde es, gelinde ausgedrückt, vermessen, wenn ehe-\nmalige hochdotierte Leute des Parteiapparates jetzt schon\nwieder sich brüsten und sagen: ,,Ich habe im März dieses\nJahres schon meinen Jagdschein erhalten. Wollen Sie ihn\nsehen? Hier, dieses schöne grüne Büchlein!” - Und wenn\nman dem nachgeht, wer das gewesen ist, ist das ein Leiter\neines Ordnungsamtes im Raum Chemnitz gewesen, der\nfrüher auch hochdotierter Behördenangestellter war.\n\n(Binus, CDU: Hört, hört!) (Dr. Reinfried, CDU: Hört, hört!)\n\n\n\nJr,, i:si!>cIicl  Landtag 1. Wahlperiode - 3. Sondersitzung 30. April 1991\n\nDerartige Dinge dürfen nicht mehr vorkommen. Das muß\ngesäubert werden, und hier ist insbesondere die Exekutive\ngefragt, daß auf dieser Linie endlich mal Sauberkeit und\nwirkliche Ordnung eintritt.\n\n(Beifall bei der F.D.P.)\n\nWenn ich feststellen muß, daß in einem Ordnungsamt ein\nehemaliger Sicherheitsbeauftragter der SED-Kreisleitung\nsitzt, dann muß ich mir die Frage stellen, wozu soll denn\ndieses Ordnungsamt eigentlich noch dienen?\n\n(Beifall bei der F.D.P.)\n\nGestatten Sie mir, hier auf einige Dinge und einige Para-\ngraphen des Jagdgesetzes einzugehen, und zwar spreche\nich hier auch, wie ich hoffe, zu vielen Hörern im Lande\nund auch zu vielen Jägern. Der 5 37 behandelt die jagdli-\nchen Einrichtungen. Herr Minister für Landwirtschaft, Er-\nnährung und Forsten, bitte an Ihre Adresse: Prüfen Sie,\ninwieweit durch eine Dienstanweisung oder irgendeine\nRechtsverordnung - welcher Art, müßte noch exakt analy-\nsiert werden - untersagt wird, daß jagdliehe Einrichtungen\nin Größenordnungen in den Revieren zerschlagen und ent-\nfernt werden. Das dient auf keinen Fall der lückenlosen\nFortsetzung der Jagd, und das Recht besteht auch nicht.\nIch glaube, das ist dringend notwendig, und Sie werden\nmir bestätigen, daß das nicht nur im Einzelfall geschieht,\nsondern in Größenordnungen,\nZu 5 38, Wildfolge: Es gibt unter den Jägern darüber hefti-\nge Diskussionen, und ich bin der Auffassung, daß dies ein\nKnackpunkt in diesem Gesetzentwurf ist, aber es muß so\ngeregelt werden, und der Abs. 4 dieses 5 38 sieht vor, daß\nunbeschadet anderer Vereinbarungen - und auf diesen\nWortlaut möchte ich hinweisen - - Das heißt also, Jäger\noder Jagdbezirksinhaber sollten sich zu Beginn der Jagd-\npachtung darüber einigen, wie die Regelung hinsichtlich\nder Wildfolge erfolgen soll. Man geht dadurch vielen Strei-\ntigkeiten für die Zukunft aus dem Weg.\nHinsichtlich der Wildschadensproblematik - §§ 46 bis 49\ndes Gesetzentwurfes - ist schon durch den Ausschußvor-\nsitzenden, Herrn Pfordte, angedeutet worden, daß Über-\ngangsregelungen hinsichtlich der staatlichen Abfederung\nerlassen werden müssen, weil es sich bei den erhöhten\nWildbeständen, insbesondere bei Schwarzwild und Rot-\nwild, auch um eine gewisse Form der Altlasten handelt\nund den Jägern nicht zugemutet werden kann, daß sie die-\nses Problem in Kürze in den Griff bekommen. Es soll kei-\nnesfalls so sein, daß diese Wildarten aus unseren Wäldern\nverschwinden, keinesfalls, aber sie sollten auf ein Maß be-\nschränkt werden, das einer ökologischen Waldbewirtschaf-\ntung dienlich ist, und insofern ist auch unseres Erachtens\nder Staat noch eine gewisse Zeit gefragt.\nMeine Damen und Herren, in Anbetracht der Kürze der\nZeit würde ich zum Schluß kommen wollen. Ich bitte Sie,\nder Drucksache 1/151  so, wie sie vorliegt, ohne Ände-\nrungsvorschläge der Fraktion Bündnis 90/Grüne zuzu-\nstimmen. - Danke schön.\n\n(Beifall bei der F.D.P. und vereinzelt der CDU)\n\nPräsident Iltgen: Nachdem die Vertreter der Fraktionen\ngesprochen haben, treten wir jetzt in die Abstimmungen\nzu dem Gesetz ein. Uns liegen zu diesem Gesetz Ände-\nrungsanträge - Stückzahl 21 - vor. Ich schlage Ihnen des-\nhalb folgende Verfahrensweise vor, und zwar, daß der\nEinbringer jeweils zum Abschnitt mit seinen Anträgen\nspricht. Das wären z. B. in Abschnitt 1 jetzt drei Ände-\n\nrungsanträge, und wir stimmen dann über die drei Ände-\nrungsanträge ab und dann im nachhinein immer zum Ab-\nschnitt. Das würde bedeuten - ich erläutere das nur noch\neinmal -, daß wir beim 1. Abschnitt dann vier Abstimmun-\ngen vornehmen müssen. - Ich bitte dann den Antragstel-\nler, hier seine Anträge zu begründen.\n\nFrau Müller, Bündnis SO/Grüne:  Ich möchte unseren Än-\nderungsantrag noch einmal kurz vorlesen. 5 1 Abs. 1 statt\nbisheriger Fassung wie folgt:\n,,Die dem Jagdnacht unterliegenden Tierarten sind Be-\nstandteil des Naturhaushaltes. Sie haben ein eigenes Le-\nbensrecht. Die Ausübung der Jagd soll zur Sicherung der\nLeistungsfähigkeit des Naturhaushaltes beitragen und die\nTier- und Pflanzenwelt in ihrer Vielfalt bewahren. Wild ist\nnicht primär Jagdobjekt, sondern Bestandteil der Land-\nschaft. Sein Vorhandensein trägt wesentlich dazu bei, dem\nBürger das verfassungsmäßige Recht auf Naturgenuß zu\ngewähren. Die Ausübung der Jagd ist unter dem Gesichts-\npunkt ethischer Verantwortung für das Leben und den\nForderungen des Tierschutzes entsprechend zu reglemen-\ntieren.”\nDurch diesen unseren 1. Änderungsantrag wollen wir der\nJagd die Bedeutung geben, die ihr innerhalb unseres Na-\nturhaushaltes, in dem Bär, Luchs und Wolf als natürliches\nRegulativ ausgerottet wurden, zukommt, nämlich zu regu-\nlieren, aber nicht, wie es im vorliegenden Gesetzestext fest-\ngeschrieben ist, den Wald an den Bedürfnissen eines\nhohen Wildbestandes auszurichten. Wir halten deshalb die\nJagd für notwendig -und da möchte ich Ihnen, Herr Rlch-\nter, widersprechen; da haben Sie mich vorhin nicht richtig\nverstanden -, aber wir halten sie nicht für so bedeutungs-\nvoll, wie sie hier in dem Gesetzestext berücksichtigt wird.\n\nPräsident Iltgen: Danke schön. Sie haben jetzt zu allen drei\nAnträgen gesprochen?\n\nFrau Müller, Bündnis SO/Griine:  Entschuldigung. - Den\nAbs. 2 beantragen wir zu streichen, und beim 9 2 Abs. 1:\nAnstatt die Jagd selbst als Kulturgut zu werten, werten wir\nnur das jagdliehe Brauchtum als Kulturgut und befinden\nuns damit auch in Übereinstimmung mit dem nordrhein-\nwestfälischen Jagdgesetz.\n\nPräsident Iltgen: Danke schön. - Sie haben die Ände-\nrungsanträge gehört. Wer möchte dagegen sprechen? -\nWenn das nicht der Fall ist, kommen wir zur Abstimmung.\nWer dem Änderungsantrag gemäß Drucksache 1/151  zu\nAbschnitt 1 Q 1 Abs. 1 zustimmen mochte, den bitte ich um\ndas Handzeichen. - Danke schön. Wer ist dagegen? - Wer\nenthält sich der Stimme? - Damit ist der Antrag mehrheit-\nlich abgelehnt.\nWir kommen zur zweiten Abstimmung: Änderungsantrag\nzum Abschnitt 19 1 Abs. 2. Hier geht es um die Streichung\ndieses Absatzes. Wer dafür ist, daß diesem Änderungsan-\ntrag stattgegeben wird, also Streichung dieses Absatzes,\nden bitte ich um das Handzeichen. - Danke schön. Wer ist\ndagegen? - Danke. Wer enthält sich der Stimme? - Damit\nist dieser Änderungsantrag abgelehnt.\nWir kommen zur dritten Abstimmung: Abschnitt 1 5 2\nAbs. 1. Hier geht es um den Wortaustausch von ,,die Jagd\nals Kulturgut” zu ,,das jagdliehe Brauchtum als Kultur-\ngut“. Wer diesem Änderungsantrag zustimmen möchte,\nden bitte ich um das Handzeichen. - Danke schön. Wer ist\n\n970\n\n\n\nSächsischer Landtag 1. Wahlperiode - 3. Sondersitzung 30. April 1991\n\ndagegen? - Wer enthält sich der Stimme? - Damit ist die-\nser Antrag angenommen.\n\n(Beifall, vor allem bei Bündnis 90/Grüne)\n\nWir kommen jetzt zur Abstimmung zum Abschnitt 1. Wer\ndamit einverstanden ist, da8 der Abschnitt in der vorge-\nschlagenen Fassung einschließlich des positiv abgestimm-\nten Antrages 33 - -\nZur Geschäftsordnung.\n\nRichter, F.D.P.: Meine Damen und Herren! Ich wurde Sie\nbitten, die Seite 21 der Drucksache 1/151 aufzuschlagen.\nEs ist hier ein redaktioneller Fehler unterlaufen.\n\nPräsident Iltgen: Herr Richter, dort sind wir doch noch gar\nnicht.\n\nRichter, F.D.P.: Nein, aber das muß ergänzt werden. Da\nfehlt etwas. Q 38 Abs. 2, schlagen Sie das bitte einmal auf.\nDort steht:\n,,Ist der Schütze ein Jagdgast, so ist neben diesem auch der\nJagdbezirkinhaber, wenn er vom Überwechseln des krank-\ngeschos- “\nDann ist Schluß. Es geht auf Seite 22 mit Abs. 3 weiter.\nBitte ergänzen Sie diesen Satz:\nI, -senen Wildes Kenntnis erhält, zur Anzeige verpflichtet.”\nDas muß ergänzt werden. Das ist sicherlich irgendwie\nbeim Schreiben geschehen. Das ist nur eine redaktionelle\nKorrektur. -\nDanke schön.\n\nPräsident Iltgen: Ich denke, wir sollten aber doch die\nWahlhandlung nicht durch Geschäftsordnungsanträge un-\nterbrechen. Wir waren nämlich bei der vierten Abstim-\nmung zum 1. Abschnitt.\nIch stelle also diesen Abschnitt einschliei3lich des positiv\nvotierten Antrages Nr. 3 zum 5 2 zur Abstimmung. Wer\nmit diesem Abschnitt einverstanden ist und ihm seine Zu-\nstimmung geben kann, den bitte ich um das Handzeichen.\n- Danke schön. Wer ist dagegen? - Wer übt Stimmenthal-\ntung? - Damit ist der Abschnitt 1 mehrheitlich angenom-\nmen.\nWir kommen zu den Abstimmungen zum Abschnitt 11.\nZum Abschnitt 11 liegen uns folgende Änderungsanträge\nvor: zum 5 9 Abs. 1 und Abs. 2, zum 5 12 Abs. 1 und zum\n§ 13. Ich bitte den Antragsteller, seine Anträge zu begrün-\nden.\n\nFrau Müller, Bündnis 90/Grüne: Herr Iltgen, ich bin eine\nAntragstellerin.\n\nPräsident Iltgen: Das weiß ich vorher nicht, weil mir die\nNamen nicht vorliegen. Entschuldigung!\n\nFrau Müller, Bündnis 9OIGriine: Ich möchte mich jetzt\nauf unseren Antrag betreffs der Verpachtung der Jagd in\nStaatsjagdgebieten beziehen. Wir sind der Meinung, inten-\nsive Jagd beeinträchtigt den Wald und sein natürliches\nGleichgewicht. Deshalb sind wir nicht damit einverstan-\nden, daß das Jagdrecht in den sächsischen Staatsforsten\nverpachtet wird. Wir sind der Meinung, Forstbeamte sind\nam besten in der Lage, den Wildbestand zu regulieren.\nJagdgäste können dabei zugelassen sein. In den Staatsfor-\nsten sollte eine vorbildliche Waldbewirtschaftung prakti-\nziert werden, und wir denken, das ist auf diesem Wege am\n\naesten möglich. Des weiteren habe ich noch das Programm\nzur ökologischen Waldbewirtschaftung im Ohr, das ähnli-\nche Intentionen bezüglich eines niedrigen Wildbestandes\nhatte.\n\nPräsident Iltgen: Das war zu $j 9 Abs. 1 und 2. Jetzt bitte\nnoch zu § 12 und 5 13.\n\nFrau Müller, Bündnis 9OIGrüne:  Beim 5 12 möchten wir\neine veränderte Fassung des ersten Satzes einbringen, und\nzwar möchten wir formulieren:\n$4 der Verpachtung des Jagdbezirkes genießen die jewei-\nligen Jagdgenossen Vorpachtrecht, das heißt die Waldei-\ngentümer.”\nMit unserem Vorschlag bezüglich 5 12 soll das Recht der\nWaldeigentümer festgeschrieben werden, auch die Jagd\nauszuüben. Wir möchten damit die Jagd stärker, als dies\nim vorliegenden Gesetzentwurf geschieht, an die Personen\ngeben, die mit der Land- und Forstwirtschaft eng verbun-\nden sind.\nEntschuldigung, Herr Richter, es waren nicht nur die\nWaldbesitzer, sondern auch noch die Landwirte dabei.\nZum Q 13, Aufgaben und räumlicher Wirkungsbereich der\nHegegemeinschaften: Wir sind der Meinung, daß Hegege-\nmeinschaften  nicht nötig sind. Es ist nicht nötig, die Bun-\ndesgesetzlichkeit noch einmal zu untermauern. -Jetzt bitte\nich um einen kleinen Moment Geduld. -Warum? Erklärtes\nZiel der Hege ist es, drastisch gesagt, große Mengen an\nWild bereitzustellen, die geernteten Tiere schnell zu erset-\nzen und die Qualität der jagdbaren Tiere zu verbessern,\nwas immer damit gemeint sein mag. In einem durch inten-\nsive Hegemaßnahmen zum Wohle der wenigen jagdbaren\nTiere gezielt hergerichteten Biotop werden unzählige bis-\nlang besetzte ökologische Nischen vieler Tier- und Pflan-\nzenarten vernichtet.\nDie Natur wird dort für diese Tier- und Pflanzenarten un-\nbewohnbar gemacht.\nIm Bundesjagdgesetz ist die Arbeit der Hegegemeinschaf-\nten grob umrissen, und wir sind der Meinung, diese ge-\nsetzliche Grundlage ist auch für Sachsen ausreichend, und\nes ist nicht nötig, sie weiter zu untermauern.\nDes weiteren bedeutet die Arbeit der Hegegemeinschaften\nin dieser Gesetzesvorlage einen großen bürokratischen\nAufwand.\n\nPräsident Iltgen: Danke schön. - Wir kommen jetzt zu den\nAbstimmungen des 11. Abschnittes. Es gibt eine Wortmel-\ndung. Bitte.\n\nRichter, F.D.P.: Ich möchte gegen den Änderungsantrag\nzu 5 12 Abs. 1 sprechen, in dem beantragt wird, bei der\nVerpachtung des Jagdbezirkes genießen Jagdgenossen\nVorpachtrecht. Ein solcher Antrag ist nicht notwendig,\nweil das Pachtrecht der Jagdgenossenschaft ausdrücklich\nin diesem Gesetz geregelt ist. Ich verstehe es eigentlich\nnicht. Dieser Antrag ist in sich schon widersprüchlich;\ndenn der vorhergehende Paragraph - 8 11 ist es, glaube ich\n- zur Problematik der Jagdgenossenschaften beinhaltet\neigentlich diese Grundsätze generell. Ich weiß nicht, viel-\nleicht haben Sie sich vertippt und wollten bei Jagdgenos-\nsenschaft dort Jagdbehörde schreiben. Dann könnte ich\nIhren Antrag verstehen.\n\n(Beifall bei der F.D.P., CDU und SPD)\n\n971\n\n\n\nSächsischer Landtag 1. Wahlperiode - 3. Sondersitzung 30. April 1991\n\n(Unverständlicher Zuruf von Frau Müller,\nBündnis 90/Grüne vom Platz aus)\n\nPräsident Iltgen: Bitte, kommen Sie vor, wenn Sie hier\nnoch etwas dazu sagen möchten. - Ansonsten haben wir\ndie Gegenstimme gehört. Wir kommen jetzt zu den vier\nAbstimmungen des Abschnittes 11. Wer dem Änderungs-\nantrag zum Abschnitt 11 5 9 Abs. 1 seine Zustimmung ge-\nben möchte, den bitte ich um das Handzeichen. - Danke.\nWer ist dagegen? - Danke schön. Wer enthält sich der\nStimme? - Damit ist der Antrag mehrheitlich abgelehnt.\nWir kommen zur Abstimmung Nummer zwei des Ab-\nschnittes 118 9 Abs. 2. Wer diesem Änderungsantrag seine\nZustimmung geben will, den bitte ich um das Handzei-\nchen. - Danke schön. Wer ist dagegen? - Wer enthält sich\nder Stimme? - Damit ist der Antrag mehrheitlich abge-\nlehnt.\nWir kommen zur dritten Abstimmung, zu 9 12 Abs. 1. Wer\ndem Änderungsantrag seine Zustimmung geben will, den\nbitte ich um das Handzeichen. - Danke. Wer ist dagegen?\n- Wer enthält sich der Stimme? - Damit ist dieser Ände\nrungsantrag abgelehnt.\nWir kommen zur vierten Abstimmung, zu Q 13. Wer dem\nÄnderungsantrag seine Zustimmung geben will, den bitte\nich um das Handzeichen. -Danke schön. Wer ist dagegen?\n- Danke. Wer enthält sich der Stimme? - Damit ist dieser\nÄnderungsantrag auch abgelehnt.\nWir kommen jetzt zur Abstimmung über den gesamten\nAbschnitt. Wer diesem Abschnitt 11 seine Zustimmung ge-\nben will, den bitte ich um das Handzeichen. - Danke. Wer\nist dagegen? - Wer enthält sich der Stimme? - Damit ist\ndieser Abschnitt mehrheitlich angenommen. Schönen\nDank.\n\nAbschnitt 111  ist ohne Änderungsantrag. Wir können dem-\nzufolge über den Abschnitt 111 abstimmen. Wer dem Ab-\nschnitt 111 des Gesetzes seine Zustimmung geben will, den\nbitte ich um das Handzeichen. - Danke schön. Wer enthält\nsich der Stimme? - Wer ist dagegen? - Danke schön. Damit\nist dieser Abschnitt 111  angenommen.\n\nWir kommen zum Abschnitt IV. Da liegen uns zwei Ände-\nrungsanträge vor. Ich bitte die Antragsbegründung durch\ndie Kollegin Abgeordnete hier vorzunehmen, bitte aber,\ndaD das Plenum ihr die entsprechende Aufmerksamkeit\nwidmet.\n\nFrau Müller, Bündnis SO/Griine: Wir wollen keine Staats-\njagdgebiete, sprich Wildgehege und Wildparks, wo das\nWild in überhöhten Beständen gehalten wird. Das hatten\nwir schon einmal, und wir verlangen, daß der Freistaat\nSachsen Bauernwald, der bislang im Staatsjagdgebiet lag,\nan die Bauern zurückgibt und sie nicht, wie es in der Ge-\nsetzesvorlage zu lesen ist, für enteignend wirkende Maß-\nnahmen entschädigt.\n\n(Beifall bei Bündnis 90/Grüne und vereinzelt der SPD)\n\nDes weiteren wird den Bürgerinnen und Bürgern Sachsens\ndurch die mindestens 75 ha großen Wildgehege in ganz\nunerträglicher Weise Landschaft entzogen; denn wo das\nWild ausbruchsicher verwahrt wird, kann außer dem Jäger\nniemand hinein. Wir beantragen deshalb, den 5 24 mit den\nangegebenen Ausnahmen zu streichen. Diese Ausnahmen\nbetreffen Wildgehege, die bereits bestehen. Die Wildgehe-\nge, die bereits bestehen, sollten unserer Meinung nach ein\n\nnachträgliches Genehmigungsverfahren erhalten, wo sich\ndann aber auch die Behörde dazu äußern  muß, das heiSt\nalso, ob das genehmigt wird, die Existenz des Wildgehe-\nges, oder nicht. Im derzeitigen Gesetzentwurf bedeutet\nNichtreaktion der Behörde Zustimmung.\nBei 9 25 ist die Sachlage ähnlich. Der 3 25 betrifft die Wild-\nparks, und der 5 26 betrifft die Wintergatter. Ich lese noch\neinmal vor:\n,,Wintergatter sind Wildgehege, in denen Rotwild zur Ver-\nmeidung übermäßiger Wildschäden während der Notzeit\nzur Fütterung gehalten wird.”\nWenn das Wild eine ökologisch begründete Bestandshöhe\nhat, kommt es im Winter nicht zu größeren Schäden, und\nwir halten es deshalb nicht für notwendig, daß Wintergat-\nter eingerichtet werden.\n\nPräsident Iltgen: Danke schön. - Wer spricht gegen den\nAntrag? - Bitte.\n\nRichter, F.D.P.: Meine Damen und Herren, ich mochte ge-\ngen den Änderungsantrag 24 sprechen. Ich glaube, Frau\nMüller, Sie haben hier die Eigenjagdbezirke, die im Gesetz\nmit 75 ha angegeben sind, verwechselt mit Wildgehegen.\nAlso würden Sie uns das bitte näher erläutern müssen, das\nWeiden. Ansonsten ist dieser Antrag in sich gegenstands-\nlos.\n\nPräsident Iltgen: Es sind Anträge, zu denen hier gespro-\nchen wird, und... Ich komme jetzt zur Abstimmung zum\nAbschnitt IV. Es handelt sich hier um sechs Abstimmun-\ngen. Wir stimmen zuerst ab über den 5 24 Abs. 2. Wer dem\nAnderungsantrag  zu 5 24 Abs. 2 seine Zustimmung geben\nmöchte, den bitte ich um das Handzeichen. - Danke schön.\nWer ist dagegen? - Danke. Wer enthält sich der Stimme? -\nDamit ist der Änderungsantrag abgelehnt.\nWir kommen zur Abstimmung zu 5 24 Abs. 3. Wer diesem\nÄnderungsantrag seine Zustimmung geben will, den bitte\nich um das Handzeichen. -Danke schön. Wer ist dagegen?\n- Danke. Wer enthält sich der Stimme? - Damit ist dieser\nÄnderungsantrag abgelehnt.\nWir kommen zur Abstimmung Nummer drei: 5 24 Abs. 4.\nWer diesem Änderungsantrag seine Zustimmung geben\nwill, den bitte ich um das Handzeichen. - Danke schön.\nWer ist dagegen? - Danke. Wer enthält sich der Stimme? -\nDamit ist auch der dritte Antrag abgelehnt.\nDer vierte Antrag: 5 24 Abs. 5. Wer diesem Antrag seine\nZustimmung geben will, den bitte ich um das Handzei-\nchen. - Danke schön. Wer ist dagegen? - Wer enthält sich\nder Stimme? - Danke schön. Es ist ein regelmäßiges Ab-\nstimmungsverhalten.\nWir kommen zur fünften Abstimmung: 8 25. Wer diesem\nÄnderungsantrag, zu dem 5 25, seine Zustimmung geben\nwill, den bitte ich um das Handzeichen. - Danke schön.\nWer ist dagegen? - Danke schön. Wer enthält sich der\nStimme? - Damit ist auch dieser Antrag abgelehnt.\nWir kommen zum letzten Änderungsantrag, Q 26. Wer\ndem Änderungsantrag zu diesem Paragraphen seine Zu-\nstimmung geben will, den bitte ich um das Handzeichen. -\nDanke schön. Wer ist dagegen? - Wer enthält sich der\nStimme? - Damit ist auch dieser Antrag mehrheitlich abge-\nlehnt.\nJa, bitte.\n\n972\n\n\n\nSächsischer Landtag 1. Wahlperiode - 3. Sondersitzung 30. April 1991\n\nBriickner, CDU: Ich bitte, auf einen Schreibfehler auf-\nmerksam machen zu dürfen. 5 24 Abs. 5 steht ,,binnen drei\nMonate“. Das sollte ,,binnen dreier Monate” heißen.\n\nPräsident Iltgen: Danke schön. Wir haben das zur Kennt-\nnis genommen.\nWir kommen jetzt zur Gesamtabstimmung zum Ab-\nschnitt IV. Wer diesem Abschnitt IV seine Zustimmung\ngeben möchte, den bitte ich um das Handzeichen. - Danke\nschön. Wer enthält sich der Stimme? - Wer ist dagegen? -\nDanke schön.\nIch wollte das bloß einmal etwas verdrehen, damit man\ngeistig fit bleibt.\n\n(Heiterkeit und Beifall)\n\nZum Abschnitt V liegen keine Änderungsanträge vor. Wir\nkönnen deshalb über diesen Abschnitt abstimmen. Wer\ndem Abschnitt V seine Zustimmung geben will, den bitte\nich um das Handzeichen. - Danke schön. Wer ist dagegen?\n- Wer enthält sich der Stimme? - Damit ist auch dieser\nAbschnitt mehrheitlich angenommen.\n\nWir kommen jetzt zum Abschnitt VI. Hier gibt es zwei Än-\nderungsanträge. Ich bitte die Antragstellerin, diese zu be-\ngründen. - Ich möchte noch einmal darauf verweisen:\nAuch wenn es vielleicht dem einen oder anderen schwer-\nfällt, laut Q 86 Abs. 6 sind Sie verpflichtet, das Parlament\nanzusprechen.\n\nFrau Müller, Bündnis 90lGtine: Eine kurze Antwort.\n\n(Heiterkeit)\n\nMeine Damen und Herren!\n\n(Beifall)\n\nEntschuldigung, das habe ich in der Aufregung vergessen.\nWerter Herr Präsident! Ich möchte zuerst auf die Gegen-\nrede zu meinem letzten Antrag kurz antworten.\n\nPräsident Iltgen: Das ist nicht mehr möglich. Das ist abge-\nstimmt. Sie können das mit dem Abgeordneten intern aus-\nfechten. Wir sprechen jetzt über Abschnitt VI.\n\nFrau Müller, Bündnis 901Griine:  Zum Abschußplan: Hier\nhalten wir die bestehende Regelung für zu unübersichtlich\nund den Einfluß der Jäger auf die Abschußplanung für zu\ngroß. Wir möchten dem Jagdbeirat, der paritätisch durch je\neinen Vertreter der Forstwirtschaft, der Landwirtschaft,\ndes Naturschutzes, der Jäger und der Waldbesitzer besetzt\nwerden muß, einen größeren Einfluß auf die Abschußpla-\nnung geben. Die Abschußplanung ist ja das entscheidende\nInstrument für die Höhe der Wildbestände. Und da auch\ndie Höhe der Wildbestände in unseren Wäldern ein ganz\nentscheidender Antrieb war, dieses Gesetz zu verabschie-\nden, sind wir der Meinung, daß es auch wirkungsvolle\nRegulierungsmechanismen geben muß für die Abschuß-\nplanung. Unser Vorschlag: Der Jäger macht eine Abschuß-\nplanvorlage, und der Jagdbeirat bestätigt diese oder legt\ndiese neu fest.\n\nPräsident Iltgen: Danke schön. - Wer möchte dagegen\nsprechen? - Wenn das nicht der Fall ist, kommen wir zu\nden Abstimmungen. Wir müssen über zwei Änderungsan-\nträge abstimmen.\n\nWer dem Änderungsantrag ZU Abschnitt VI § 33 Abs. 1\nseine Zustimmung geben möchte, den bitte ich um das\nHandzeichen. - Danke. Wer ist dagegen? - Wer enthält\nsich der Stimme? - Damit ist der Antrag abgelehnt.\nWir kommen zur zweiten Abstimmung: Abschnitt VI 5 35\nAbs. 2. Wer diesem Änderungsantrag seine Zustimmung\ngeben will, den bitte ich um das Handzeichen. - Danke\nschön. Wer ist dagegen? - Danke schön. Damit ist der An-\ntrag abgelehnt.\nEs gibt noch einen schriftlichen Antrag zu einer Einfügung\nin 5 38 Abs. 2. Vielleicht kann der Antragsteller hier noch\neinmal dazu sprechen. Ich kann das nicht lesen. Es tut mir\nleid.\n\nRichter, F.D.P.: Herr Präsident! Meine Damen und Her-\nren! Ich hatte vorhin schon erwähnt, daß das ein Schreib-\nfehler ist. Abs. 2 muß folgenden Wortlaut haben:\n,,Ist der Schütze ein Jagdgast, so ist neben diesem auch der\nJagdbezirksinhaber, wenn er vom überwechseln des\nkrankgeschossenen Wildes Kenntnis erhält, zur Anzeige\nverpflichtet.”\n\nPräsident Iltgen: Danke schön. - Sie haben die Ergänzung\ngehört. Wir müssen also über diese Ergänzung abstimmen.\nWer dieser Ergänzung seine Zustimmung geben will, den\nbitte ich um das Handzeichen. - Danke schön. Wer ist da-\ngegen? - Wer enthält sich der Stimme? - Damit ist diese\nErgänzung mehrheitlich angenommen.\n\nWir kommen jetzt zur Abstimmung über den gesamten\nAbschnitt. Wer dem Abschnitt VI des Gesetzes mit dieser\nbeschlossenen Änderung seine Zustimmung geben will,\nden bitte ich um das Handzeichen. - Danke. Wer ist dage-\ngen? - Damit ist dieser Abschnitt VI mehrheitlich ange-\nnommen.\nWir fahren fort mit Abschnitt VII. Dazu liegen vier Ände-\nrungsanträge vor. Ich bitte jetzt den Antragsteller, die Be-\ngründung abzugeben. Es spricht die Abgeordnete Frau\nMüller. Es geht also um den Abschnitt VII. Zu 5 45 Abs. 3,\n4 und 5 liegen Änderungsanträge vor.\n\nFrau Müller, Bündnis SO/Grüne:  Wir möchten beantra-\ngen, daß das Aussetzen und das Ansiedeln fremder Tierar-\nten in der freien Natur verboten wird. - Entschuldigung.\nWertes Parlament! Verehrter Herr Präsident! Die Fraktion\nBündnis 90/Grüne beantragt, daß das Aussetzen oder das\nAnsiedeln - -\n\n(Zurufe: Das hatten wir doch schon! - Binus, CDU: Das\nist ja eine wilde Jagd heute!)\n\nPräsident Iltgen: Es geht um den 5 45 Abs. 1,3,4 und 5.\n\nFrau Müller, Bündnis 90/Griine:  Im 8 45 Abs. 1 möchten\nwir das Wort ,,Äsungsverbesserung” durch ,,naturgemäße\nWaldbewirtschaftung” ersetzen. Ferner beantragen wir,\ndie Absätze 3,4 und 5 ersatzlos zu streichen.\n\n(Zuruf: Warum?)\n\nPräsident Iltgen: Danke schön. - War das jetzt die Stel-\nlungnahme? -\n\n(Frau Müller, Bündnis 90/Grüne:  Ja, das war sie.)\n\nDanke schön. Dann frage ich: Wer möchte dagegen spre-\nchen? - Wenn das nicht der Fall ist, dann kommen wir zur\nAbstimmung. Wir müssen hier insgesamt fünfmal abstim-\n\n973\n\n\n\nSächsischer Landtag 1. Wahlperiode - 3. Sondersitzung 30. April 1991\n\nmen, zuerst über vier Änderungsanträge und dann über\nden Abschnitt insgesamt.\nWer dem Änderungsantrag zu Abschnitt VII 5 45 Abs. 1\nseine Zustimmung geben will, den bitte ich um das Hand-\nzeichen. - Danke schön. Wer ist dagegen? - Danke. Wer\nenthält sich der Stimme? - Damit ist der Änderungsantrag\nabgelehnt.\nWir kommen zur Abstimmung Q 45 Abs. 3. Wer dem Än-\nderungsantrag seine Zustimmung geben will, den bitte ich\num das Handzeichen. - Danke schön. Wer ist dagegen? -\nDanke. Wer enthält sich der Stimme? - Damit ist dieser\nÄnderungsantrag abgelehnt.\n9 45 Abs. 4: Wer dem Änderungsantrag dazu seine Zu-\nstimmung geben will, den bitte ich um das Handzeichen. -\nDanke. Wer ist dagegen? - Danke. Wer enthält sich der\nStimme? - Damit ist dieser Änderungsantrag abgelehnt.\n5 45 Abs. 5: Wer dem Änderungsantrag dazu seine Zu-\nstimmung geben will, den bitte ich um das Handzeichen. -\nDanke schön. Wer ist dagegen? - Wer enthält sich der\nStimme? - Danke. Damit ist dieser Antrag abgelehnt.\nWir kommen zur Abstimmung über den gesamten Ab-\nschnitt. Wer dem Abschnitt in seiner vorliegenden Fassung\nseine Zustimmung geben will, den bitte ich um das Hand-\nzeichen. - Danke. Wer ist dagegen? -Wer enthält sich der\nStimme? - Damit ist der Abschnitt VII des Gesetzes ange-\nnommen.\n\nZu den Abschnitten VIII und IX liegen keine Änderungs-\nanträge vor. Ich stelle deshalb diese Abschnitte zur Ab-\nstimmung.\n\nWer dafür ist, daß der Abschnitt VIII in seiner jetzigen Fas-\nsung angenommen wird, den bitte ich um das Handzei-\nchen. - Danke schön. Wer ist dagegen? - Wer enthält sich\nder Stimme? -Danke. Damit ist dieser Abschnitt mehrheit-\nlich angenommen.\n\nWir kommen zur Abstimmung über den Abschnitt IX. Wer\ndem Abschnitt IX in seiner Fassung seine Zustimmung ge-\nben will, den bitte ich um das Handzeichen. - Danke\nschön. Wer ist dagegen? - Wer enthält sich der Stimme? -\nDanke. Damit ist der Abschnitt IX angenommen.\n\nWir kommen jetzt zum Abschnitt X. Dazu liegen zwei Än-\nderungsanträge vor, und zwar zum 5 52 Abs. 2 und 3. Ich\nbitte die Antragstellerin, hier das Wort zu nehmen.\n\nFrau Müller, Bündnis 90/GNne:  Verehrte Abgeordnete,\nwerter Herr Präsident! Der 5 52 betrifft die Arbeit des\nJagdbeirates. Ich habe vorhin bereits erläutert, daß für uns\nder Jagdbeirat als paritätisch besetztes Organ aller mit der\nJagd verbundenen Gremien eine hohe Wirksamkeit haben\nmuß. Wir möchten deshalb beantragen, daß der Jagdbeirat,\nder bei der unteren Jagdbehörde besteht, aus je einem Ver-\ntreter des Naturschutzes, der Landwirtschaft, der Forst-\nwirtschaft, der Jagdgenossenschaft und der Jäger sowie\ndem Vertreter der Jagdbehörde als Vorsitzenden besteht.\n\n(Dr. Reinfried, CDU: Wieso nicht eine Vertreterin?)\n\n(Heiterkeit)\n\nIn der vorliegenden Fassung sind unserer Meinung nach\ndie Jäger und die an der Jagd unmittelbar Interessierten zu\nstark vertreten. Das gleiche gilt für den Jagdbeirat bei der\nhöheren Jagdbehörde.\n\nPräsident Iltgen: Danke schön. - Wer mochte gegen die\nAnträge sprechen? - Wenn das nicht der Fall ist, kommen\nwir zur Abstimmung über die Anträge im Abschnitt X.\nWer dafür ist, daß der Änderungsantrag zum 5 52 Abs. 10\nangenommen wird, den bitte ich um das Handzeichen. -\nDanke schön. Wer ist dagegen? -\n\n(Zuruf: Auszählen!)\n\nJa, da sieht es jetzt etwas dünn aus.\n\n(Heiterkeit)\n\nDarm möchte ich noch einmal die Frage stellen: Wer für\ndiesen Antrag ist, den bitte ich um das Handzeichen. -\nDanke. Wer ist dagegen? - Danke. Damit ist der Antrag\nabgelehnt.\nWir kommen zur Abstimmung Abschnitt X 5 52 Abs. 3.\nDazu liegt ein Änderungsantrag vor. Wer für diesen Ände-\nrungsantrag ist, den bitte ich um das Handzeichen. - Dan-\nke schön. Wer ist dagegen? -Wer enthält sich der Stimme?\n- Damit ist der Antrag abgelehnt. - Ein Geschäftsord-\nnungsantrag.\n\nFrau Georgi, F.D.P.: Herr Präsident, ich möchte darum\nbitten, daß es bei solch zweifelhaftem Abstimmungsver-\nhalten kein Absenken der Hände mehr gibt wie im letzten\nWahlgang.\n\n(Beifall bei der F.D.P.)\n\nPräsident Iltgen: Frau Georgi, ich denke, dieser Hinweis\nwar wichtig, wie das Abstimmungsverhalten gerade ge-\nzeigt hat. - Wir kommen jetzt zur Gesamtabstimmung des\nAbschnitts X. Wer dafür ist, daß dieser Abschnitt X in der\njetzigen Fassung angenommen wird, den bitte ich um das\nHandzeichen. - Danke schön. Wer ist dagegen? - Wer ent-\nhält sich der Stimme? - Danke. Damit ist dieser Abschnitt\nangenommen.\n\nZu Abschnitt XI liegen uns keine Anträge vor. Wir werden\nalso über diesen Abschnitt abstimmen. Wir stimmen jetzt\nüber den Abschnitt XI ab. Da liegen keine Änderungsan-\nträge vor. Wer diesem Abschnitt XI seine Zustimmung ge-\nben will, den bitte ich um das Handzeichen. - Danke\nschön. Wer ist dagegen? - Wer enthält sich der Stimme? -\nDamit ist dieser Abschnitt angenommen.\n\nWir kommen zum Abschnitt XII. Da gibt es einen Ände-\nrungsantrag zum 9 63. Ich bitte den Antragsteller, den An-\ntrag zu begründen.\n\nDr. Kröber, F.D.P.: Herr Präsident, meine sehr verehrten\nDamen und Herren! Die heutige Sondersitzung war des-\nhalb einberufen worden, damit dieses Gesetz, über das wir\nhier beraten haben in der 2. Lesung, unverzüglich auch in\nKraft gesetzt werden kann. In der vorliegenden Textfas-\nsung im 5 63 ist der Zeitpunkt für das Inkraftsetzen des\nGesetzes nicht ausgedruckt, und deshalb ist es notwendig,\ndaß dies hier in der heutigen Beratung entschieden wird,\nund zwar in der Form, daß die Fassung des 9 63 zu lauten\nhat:\n,,Dieses Gesetz tritt am Tag nach der Verkündung in\nKraft.”\n\n(Beifall bei der F,D.P. und SPD)\n\n974\n\n\n\n1. Wahlperiode - 3. Sondersitzung 30. April 1991\n\nMit dieser Beantragung wäre nach unserer Auffassung ge- also dann doch an der Regierung, die Dinge so schnell wie\nwährleistet, daß eine sofortige Wirksamkeit gesichert ist. möglich zu bewegen.\n\n(Einzelbeifall) (Vereinzelt Beifall)\n\nPräsident Iltgen: Danke schön. - Es gibt einen Antrag zur\nGeschäftsordnung.\n\n.\n\nDr. Rudorf, SPD: Ich muß darauf hinweisen, daß die Ver-\nkündung normalerweise im Amtsblatt erfolgt. Wenn Sie\nsofort etwas in Kraft setzen wollen, mü13te  das anders lau-\nfen. Es dauert also normalerweise etwa drei Wochen.\n\n(Einzelbeifall)\n\nPräsident Iltgen: Wir haben noch eine Wortmeldung.\n\nWehnert, Linke Liste/PDS: Der Ausschuß für Landwirt-\nschaft hat empfohlen, am 15.5. in Kraft zu setzen, aus ver-\nschiedenen sachlichen Erwägungen einschließlich auch des\nBeginns der Forstjagden, damit in Übereinstimmung zum\nJagdgesetz und diesem noch zu regelnden - von den Land-\nratsämtern - Erteilen von Genehmigungen von Jagdwaf-\nfen. Das hatte ich vorhin angemahnt, diese Situation\nsubjektiv nicht zuzulassen. Ich weiß, daß daran gearbeitet\nwird. Diese Zeit brauchen die Landratsämter unbedingt.\n\nWir kommen damit zur Abstimmung über diesen Ände-\nrungsantrag. Wer diesem Änderungsantrag seine Zustim-\nmung geben will, den bitte ich um das Handzeichen. -\nDanke schön. Wer ist dagegen? - Wer enthält sich der\nStimme? - Damit ist der Änderungsantrag angenommen.\nWir kommen nun zur Schlußabstimmung. Gibt es dazu\neinen Formulierungsentwurf? - Die Frage bei der Schluß-\nabstimmung lautet: Wer dem Gesetzentwurf in der Druck-\nsache 1/151  mit den Beschlußempfehlungen des\nAusschusses für Landwirtschaft, Ernährung und Forsten,\nDrucksache 1/352, in der Fassung der angenommenen Än-\nderungsanträge und im übrigen unverändert zustimmen\nmöchte, den bitte ich um das Handzeichen. - Danke schön.\nWer ist dagegen? - Danke. Wer enthält sich der Stimme? -\nDanke schön. Damit ist das Landesjagdgesetz angenom-\nmen.\n\n(Beifall, vor allem bei der CDU und F.D.P.)\n\nMeine Damen und Herren! Damit ist die 3. Sondersitzung\ndes Landtages beendet.\n\nPräsident Iltgen: Danke schön. - Es gibt noch den Antrag\nzur Geschäftsordnung? - Ich bin der Meinung, daß eigent-\nlich jedes Gesetz mit der Verkündung in Kraft tritt. Es liegt\n\n(Schluß der Sitzung: 11.33 Uhr)\n\nHERAUSGEBER\nSächsischer Landtag, Holländische Straße, 8010 Dresden\n\nHERSTELLUNG\n\nSächsisches Druck- und Verlagshaus GmbH, Franklin-\nStraße 17, 0 - 8020 Dresden, Tel. 0051/47 58 37, Postgiro-\nkonto Dresden\n\n975\n\n\n\tInhaltsverzeichnis\n\t0 Eröffnung\n\t2. Lesung Landesjagdgesetz\n\n",
    "status": 200
}