{
    "metadata": {
        "Content-Type": "application/pdf",
        "Creation-Date": "1998-10-24T14:58:26Z",
        "Last-Modified": "2001-12-05T12:22:34Z",
        "Last-Save-Date": "2001-12-05T12:22:34Z",
        "X-Parsed-By": [
            "org.apache.tika.parser.DefaultParser",
            "org.apache.tika.parser.pdf.PDFParser"
        ],
        "X-TIKA:content_handler": "ToTextContentHandler",
        "X-TIKA:embedded_depth": "0",
        "X-TIKA:parse_time_millis": "70",
        "access_permission:assemble_document": "true",
        "access_permission:can_modify": "true",
        "access_permission:can_print": "true",
        "access_permission:can_print_degraded": "true",
        "access_permission:extract_content": "true",
        "access_permission:extract_for_accessibility": "true",
        "access_permission:fill_in_form": "true",
        "access_permission:modify_annotations": "true",
        "created": "1998-10-24T14:58:26Z",
        "date": "2001-12-05T12:22:34Z",
        "dc:format": "application/pdf; version=1.4",
        "dc:title": "Plenarprotokoll 1/S1 24.01.1991",
        "dcterms:created": "1998-10-24T14:58:26Z",
        "dcterms:modified": "2001-12-05T12:22:34Z",
        "meta:creation-date": "1998-10-24T14:58:26Z",
        "meta:save-date": "2001-12-05T12:22:34Z",
        "modified": "2001-12-05T12:22:34Z",
        "pdf:PDFVersion": "1.4",
        "pdf:charsPerPage": [
            "558",
            "5750",
            "5141",
            "6107",
            "5866",
            "6480",
            "6213",
            "6544",
            "6173",
            "5551",
            "267"
        ],
        "pdf:docinfo:created": "1998-10-24T14:58:26Z",
        "pdf:docinfo:creator_tool": "Acrobat 3.0 Capture Plug-in",
        "pdf:docinfo:modified": "2001-12-05T12:22:34Z",
        "pdf:docinfo:producer": "Photoshop PDF Plug-in 1.0",
        "pdf:docinfo:title": "Plenarprotokoll 1/S1 24.01.1991",
        "pdf:encrypted": "false",
        "pdf:hasMarkedContent": "false",
        "pdf:hasXFA": "false",
        "pdf:hasXMP": "true",
        "pdf:unmappedUnicodeCharsPerPage": [
            "1",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0"
        ],
        "producer": "Photoshop PDF Plug-in 1.0",
        "resourceName": "b'1_PlPr_901_1_1_1_.pdf'",
        "title": "Plenarprotokoll 1/S1 24.01.1991",
        "xmp:CreatorTool": "Acrobat 3.0 Capture Plug-in",
        "xmpTPg:NPages": "11"
    },
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPlenarprotokoll 1/S1 24.01.1991\n\n\nPlenarprotokoll l/Sl\n\nSächsischer Landtag\ndes Freistaates Sachsen\n\n1. Sondersitzung 1. Wahlperiode\n\nBeginn: 10.02 Uhr Dresden, 24. Januar 1991, Haus der Kirche Schluß: 11.10 Uhr\n\nInhaltsverzeichnis\n0 Eröffnung\n\nErweiterung der Tagesordnung\n\nArnold, Bündnis 90/Grüne 342\nBinus, CDU 342\nBartl, Linke Liste/l?DS 342\nGoliasch, CDU 343\nDr. Böttger, Bündnis 90/Grüne 343\nArnold, Bündnis 90/Grüne 343\nBinus, CDU 343\n\n1 Zu den  Ereignissen in der GoIfregion 343 l\n\nGoliasch, CDU\nDr. Kunckel,  SPD\n\nBartl Linke Liste/PDS\n\nFrau Matzke,  Bündnis 9O/Grüne\n\nRichter, F.D.P.\nPräsident Iltgen\n\n343\n\n345\n\n346\n\n348\n\n349\n350\n\n\n\nSächsischer Landtag 1. Wahlperiode - 1. Sondersitzung 24. Januar 1991\n\nEröffnung\n(Beginn der Sitzung: 10.02 Uhr)\nPräsident Iltgen: Meine Damen und Herren! Nach einer\ngemeinsamen Abstimmung mit den Fraktionsvorsitzenden\nund entsprechend einem vorliegenden Antrag gemäß § 81\nAbsatz 3 der Geschäftsordnung zur Durchführung von Ta-\ngungen des Sächsischen Landtages wurde beschlossen,\ndaß zu dem uns alle bewegenden Thema der Golfkrise\neine Sondersitzung durchgeführt wird. Wir hatten uns mit\nden Fraktionsvorsitzenden auf eine gemeinsame Verfah-\nrensweise festgelegt dergestalt, daß jede Fraktion aus ihrer\nSicht zu diesem Problem Stellung nimmt.\nWir hatten uns bewußt darauf verständigt, diese Verfah-\nrensweise nicht durch andere Möglichkeiten und Aktivitä-\nten zu verändern, um einfach diesem Anliegen in einer\nwürdigen und vielleicht, gestatten Sie mir diesen Aus-\ndruck, etwas unpolemischen Form der Rede und Gegenre\nde die entsprechende Wirkung zu geben. Ich denke, daß\ndiese Verfahrensweise auch der Bedeutung und dem Au-\ngenblick, in dem wir diese Situation erleben, gerecht wird.\nWir hatten uns verständigt, daß die Reihenfolge so sein\nwird, daß die Fraktion der SPD sprechen wird, dann die\nLinke Liste/PDS,  Bündnis 90/Grüne und F.D.P. und ganz\nam Anfang die CDU. Dem Ministerpräsidenten ist natür-\nlich freigestellt, zu diesem Problem zu reden. Ich würde\nzum Abschluß auch noch einige Worte dazu sagen, und\nbeschließen wollen wir das Ganze mit einer Schweigemi-\nnute für die Opfer des Golfkrieges. Ja, dies ist etwa die\nabgestimmte Verfahrensweise.\nEs gibt dazu eine Wortmeldung.\n\nArnold, Bündnis 90/Grüne:  Ich hätte einen Antrag zur Er-\nweiterung der Tagesordnung, bevor sie beschlossen wird.\n\nPräsident Iltgen: Ja, hierzu muß ich sagen, daiS das eigent-\nlich gegen die Absprache der Fraktionsvorsitzenden ist,\nund ich bin der Meinung, daß wir diesen Antrag ins Präsi-\ndium hineinnehmen sollten und dann über das Präsidium\nin die nächste Sitzung, weil auch inhaltlich gesehen doch\neinige schwerwiegende Probleme drin sind, die wir zum\nTeil gesetzlich gar nicht geregelt haben. Wenn Sie damit\neinverstanden waren, könnten wir so verfahren. Wenn Sie\naber möchten, daß darüber abgestimmt wird, wurden wir\ndas tun.\n\n(Der Antragsteller bejaht)\n\nSie möchten also den Antrag einbringen.\n\nArnold, Bündnis 901Grüne:  Der einzige Punkt heute auf\nder Tagesordnung ist bisher nur die Aussprache zum The-\nma Golfkrise. Die Fraktion Bündnis 90/Grüne ist der Mei-\nnung, daß aus aktuellem Anlaß mehr dazu gesagt werden\nmüßte, als daß die Stellungnahmen der einzelnen Fraktio-\nnen hier ausgetauscht werden, und wir schlagen deshalb\nvor, daß ein Tagesordnungspunkt 2 aufgenommen wird,\nbei dem die Fraktionen die Möglichkeiten haben, Anträge\neinzureichen zu diesem Thema in der Debatte der heuti-\ngen Sondersitzung, einen Punkt 3, eine einstündige Pause\neinzulegen zur Beratung der Fraktionen, und einen Punkt\n4, Beschlußfassung über die gestellten Anträge. Es würde\nkonform gehen, oder wir würden vorschlagen - unserer\nMeinung nach wäre es besser -, heute, in der darauffolgen-\nden Sitzung, die Aktuelle Debatte zum Datenschutz weg-\n\nfallen zu lassen, sie zu streichen von der Tagesordnung\nund statt dessen die Zeit, die wir dort einsparen, jetzt hier\nin der Sondersitzung mit zu vereinnahmen. Es würde ei-\ngentlich dem Thema und der Brisanz des Themas auch\nRechnung tragen.\nWir bitten Sie deshalb um die Zustimmung zur Verände-\nrung der Tagesordnung.\n\nPräsident Iltgen: Möchte jemand dagegen sprechen?\n\nBinus, CDU: Ich mochte gegen diesen Antrag sprechen.\nIch beziehe mich dabei nochmals a.uf die Abstimmung al-\nler Fraktionsvorsitzenden am vergangenen Freitag, in der\nKonsens darüber bestand, daß dieses für uns alle sehr bri-\nsante Thema nicht benutzt werden sollte zur parteipoliti-\nschen Profilierung.\n\n(Beifall bei der CDU)\n\nWir bitten aus diesem Grund die Fraktion Bündnis\n90/Grüne,  den Antrag zurückzuziehen und zu einer späte-\nren Sitzung einzureichen. Alle Fraktionen sollten die Mög-\nlichkeit haben, bei einer späteren Sitzung sich besser\ndarauf vorzubereiten.\n\nPräsident\nsprechen?\n\nIltgen: Ja, mochte jemand noch für den Antrag\n(Beifall bei der CDU)\n\nBartl, Linke Liste/PDS:  Ich möchte für diesen Antrag\nsprechen. Es ist richtig, daß mit den Fraktionsvorsitzenden\ndie Absprache war, der Sondersitzung die vom Präsiden-\nten hier bekanntgegebene Tagesordnung bzw. diesen Ver-\nlauf zu geben. Natürlich würde der Stellenwert der\nWortmeldungen des sächsischen Parlamentes wesentlich\nerhöht werden, wenn es hier zu einer Entschließung käme,\ndie auf einem Konsens beruht. Insofern wurden wir diesen\nAntrag unterstützen.\n\nPräsident Iltgen: Meine sehr verehrten Damen und Her-\nren! Ich bin jetzt in der Situation, daß ich den Antrag gar\nnicht kenne; er liegt mir nicht vor, ich kann ihn leider nicht\nzur Abstimmung bringen. Er ist zwar mündlich vorgetra-\ngen worden, aber er liegt mir hier im Präsidium nicht vor.\nIch denke auch, das zeigt, daß hier etwas überstürzt ge-\nmacht werden soll.\n\nArnold, Bündnis 90/Grüne:  Herr Präsident! Ich möchte\nnoch einmal ums Wort bitten. Wir wollen hier nichts über-\nstürzen. Es geht auch nicht um parteipolitische Profilie-\nrung. Wichtig wäre es trotz alldem für die Bevölkerung\nvon Sachsen, daß deutlich herauskommen wurde, in wel-\ncher Form, wenn die Aussprache beendet ist, aktuelle bzw.\nkonkrete Maßnahmen vom sächsischen Parlament ergrif-\nfen werden sollen, um der Situation Rechnung zu tragen.\nHier soll auch nichts überstürzt werden. Die Anträge, von\ndenen ich hier speziell rede, sind drei Tage, also auch\nrechtmäßig vorher eingebracht worden, nur daß keine Prä-\nsidiumssitzung mehr stattgefunden hat, daß also über die-\nse Anträge und die Aufstellung einer Tagesordnung für\ndie Sondersitzung noch einmal gesondert hätte gesprochen\nwerden sollen. Ich bitte Sie, auf die Daten der Einbringung\nzu sehen. Das müßte also auch in Ihrem Präsidium einge\n\n-\n\n-\n\n342\n\n\n\nSächsischer Landtag 1. Wahlperiode - 1. Sondersitzung 24. Januar 1991\n\ngangen sein. Der 18. und 19. ist rechtmäßig auch laut der\nGeschäftsordnung des sächsischen Parlamentes.\n\nPräsident Iltgen: Herr Arnold, ich muß Sie hier korrigie\nren, und zwar ist in Absprache mit Ihrem Fraktionsvorsit-\nzenden dieser Antrag nicht verteilt worden, weil dazu\nnoch ein zweiter Antrag eingereicht werden sollte, und\ndiese Absprache ist am 22.1. erfolgt. Also ich denke, wir\nsollten dann in dieser Frage korrekt bleiben. Es bedeutet ja\nnicht, daß dieser Antrag nicht behandelt wird, bloß jetzt\nnicht in dieser Sitzung, weil er einmal doch gegen die Ab-\nsprache gewesen ist und zum anderen, weil tatsächlich\nnochmals hinsichtlich des Einreichens und innerhalb der\nmir hier vorliegenden Schriftstücke einige Unklarheiten\neingetreten sind.\nEs steht der Antrag jetzt zur Abstimmung.\n\nGoliasch,  CDU: Uns ist der Antrag nicht bekannt, wir\nkönnen also darüber nicht abstimmen.\n\nPräsident Iltgen: Es ist der Antrag gestellt worden, diese\nDinge auf die Tagesordnung zu bringen.\n\nDr. Böttger, Bündnis 90/Grüne:  Die Geschäftsordnung\n1äiSt  es zu, daß Anträge, die als dringlich beantragt werden\nund bei denen das Präsidium es ablehnt, sie als dringlich\nzu bezeichnen, vor dem Landtag verlesen werden können,\nund der Landtag entscheidet dann, ob sie dringlich sind\noder nicht. Wir stellen diesen Antrag.\n\nPräsident Iltgen: Das Präsidium hat aber nicht abgelehnt,\nihn auf die Tagesordnung zu setzen.\n\n(Unruhe im Saal)\n\nIch mochte Sie noch einmal über die dringlichen Anträge\ninformieren, inhaltlich. Sie müßten einmal die Immunität\neines Abgeordneten betreffen, den Antrag, dem Minister-\npräsidenten das Vertrauen zu entziehen, einen Minister zu\nentlassen, einen Untersuchungsausschuß einzusetzen. Ich\ndenke, daß diese Dinge erst einmal nicht zutreffen.\nWir sind uns natürlich der Schwere des Antrages und des\nInhaltes bewußt, bloß ich bin der Meinung: Wir haben zu\nwenig darüber gesprochen, um hier vielleicht einen Ent-\nschließungsantrag einzubringen.\nIch würde jetzt den gestellten Antrag zur Abstimmung\nbringen, der da lautet, ob dieser Antrag in die Tagesord-\nnung aufgenommen wird. Gibt es dazu noch Fragen?\n\nArnold, Bündnis 901Grüne:  Es geht jetzt nur noch einmal\nganz formal um die Erweiterung der Tagesordnung, daß\neine Abstimmung erfolgt über die Dringlichkeit der einzel-\nnen Anträge, die wir eingereicht haben.\n\nPräsident Iltgen: Ich stimme über den ersten Antrag ab, ob\ndie Tagesordnung erweitert wird. Wer dafür ist, daß die\nTagesordnung erweitert wird um das hier vorgetragene\nAnliegen, den bitte ich um das Handzeichen. - Danke. Wer\nist dagegen? - Wer enthält sich der Stimme? - Dieser An-\ntrag ist mit Mehrheit abgelehnt. Damit könnten wir jetzt in\ndie Sondersitzung eintreten.\n\nArnold, Bündnis 901Grüne:  Es geht dann noch einmal um\ndas Problem der Dringlichkeit - -\n\n(Unruhe im Saal)\n\nPräsident Iltgen: Nein, muf3 ich dazu sagen, dieser Antrag\nliegt den Abgeordneten nicht vor. Und aus diesem Grunde\nist hier keine Dringlichkeit zu erkennen. - Bitte schön.\n\nArnold, Bündnis SO/Grüne:  Wir haben den Antrag selb-\nständig noch einmal vervielfältigt. Wir würden das Ange-\nbot machen, bevor eine Abstimmung darüber erfolgt, die\nAnträge selbst durch unsere Fraktion auszuteilen.\n\n(Goliasch,  CDU: Es ist abgestimmt!)\n\nDie Anträge wurden des weiteren, werter CDU- Fraktions-\nvorsitzender, termingerecht 3 Tage vor der Landtagssit-\nzung eingereicht.\n\n(Unruhe bei der CDU)\n\nDie Dringlichkeit würde sich auch daraus ergeben, wenn\nich stichpunktartig die einzelnen Inhalte der Anträge hier\nvorstellen könnte und dann darüber abgestimmt wurde.\nIch muß dazu die Möglichkeit erhalten, da die Geschäfts-\nordnung auch dieses vorsieht.\n\nPräsident Iltgen: Es gibt einen Geschäftsordnungsantrag.\nBitte, Abgeordneter Binus.\n\nBinus,  CDU: Ich beantrage Schluß der Debatte und über-\ngang zur Tagesordnung.\n\n(Beifall bei der CDU)\n\nArnold, Bündnis 90/Grüne:  Nach 5 62 Absatz 3 der Ge-\nschäftsordnung ist das zulässig.\n\nPräsident Iltgen: Da steht aber auch drin, daiS es drei Tage\nvorher eingereicht werden muß. Es ist nicht eingereicht\nworden, das hatte ich gerade versucht zu erklären, weil es\ndort ein Mißverständnis gab. Es wurde von Ihrem Frak-\ntionsvorsitzenden mitgeteilt, diesen ersten Antrag erst ein-\nmal noch zurückzuhalten. So, damit ist das geklärt. Ich\nmuf3 das einfach mal so sagen; das sind Fakten, und über\nFakten möchte ich jetzt nicht diskutieren lassen.\n\nPunkt 1 der Tagesordnung:\nZu den Ereignissen in der Golfregion\n\nWir treten somit in die Sondersitzung ein. Ich bitte den gression unabsehbaren Ausmaßes entwickelt. Alle Versu-\nVertreter der CDU, zu dem Thema Golf das Wort zu er- che, den Konflikt in Kuweit mit friedlichen Mitteln zu lö-\ngreifen. sen, sind ohne Erfolg geblieben.\n\nGoIiasch,  CDU: Herr Präsident! Meine sehr verehrten Da-\nmen und Herren! Liebe Kolleginnen und Kollegen! Mit\ndem Ablauf des Ultimatums der 12. UNO-Resolution zum\nüberfall des Irak auf Kuweit hat sich eine militärische Ag-\n\nErinnern wir uns: Im August 1990 fiel der Irak in Kuweit\nein und annektierte widerrechtlich und gewaltsam ein bis\ndahin freies Land. Tote und Verwundete, Terror und Un-\nterdrückung - die Weltöffentlichkeit war zu Recht bestürzt\nob der Dreistigkeit des irakischen Despoten Saddam Hus-\n\n343\n\n\n\nSächsischer Landtag 1. Wahlperiode - 1. Sondersitzung 24. Januar 1991\n\nsein, eines Mannes, der Verbrechen auf Virbrechen  häuft.\nVor 10 Jahren überfiel er ohne Anlaß den Iran, hatte keine\nSkrupel, Giftgas einzusetzen, auch - und das zeigt seine\nMenschenverachtung -, um den Widerstand der Kurden\nim eigenen Land auszulöschen. Frauen und Kinder - für\nSaddam zählen sie nicht.\n\n(Zuruf von Linke Liste/PDS: Von wem hat er denn das\nGiftgas?)\n\nSo war es vor 10 Jahren. Das gleiche Gesicht zeigte er im\nAugust vergangenen Jahres, und er versucht, die ganze\nGolfregion bei seinen Wahnsinnstaten mitzureißen.\nDer Krieg in der Golfregion, meine Damen und Herren,\nhat nicht in der Nacht vom 15. auf den 16. Januar begon-\nnen, sondern am 2. August letzten Jahres mit dem überfall\nauf Kuweit.\n\n(Beifall bei der CDU - Zuruf von Linke Liste/PDS)\n\nDer Aggressor sind nicht die Vereinten Nationen, sondern\nes ist ein größenwahnsinniger Despot, der mit aller Macht\nseinen Willen allen Nachbarn aufzwingen will. Die Frie-\ndensmission des Generalsekretärs der Vereinten Nationen,\ndie von der Bundesregierung, von ihren europäischen\nPartnern und von ihren atlantischen Verbündeten mit gro-\n&m Nachdruck unterstützt wurde, ist ohne greifbares Er-\ngebnis geblieben. Der Irak hat es abgelehnt, sich aus\nKuweit zurückzuziehen. Mit Entschiedenheit mußten des-\nhalb alle Versuche der irakischen Führung zurückgewie-\nsen werden, die Räumung Kuweits immer weiter\nhinauszuschieben durch eine Verknüpfung mit Fragen, die\nmit der Ursache für die Besetzung Kuweits nichts zu tun\nhaben.\nTrotz dieses traurigen Krieges muß einfach festgestellt\nwerden, daß es der Irak in der Hand gehabt hatte, mit der\nsofortigen Räumung den Weg freizumachen für verstärkte\nAnstrengungen zur Lösung der Probleme in der Golfre-\ngion. Es macht tief betroffen, daß alle Verhandlungen ge-\nscheitert sind und damit die Vereinten Nationen zum\nAngriff gegen den Irak zur Befreiung Kuweits gezwungen\nwurden.\nZum ersten Mal in der Geschichte überhaupt haben sich\ndie Vereinten Nationen geschlossen zum Vorgehen gegen\neinen Aggressor ausgesprochen.\nDies soll jetzt kein Versuch sein, all das Schreckliche des\nKrieges zu verniedlichen. Niemand, der sich eine Spur von\nMitgefühl für menschliches Leid bewahrt hat, kann diesen\nKrieg gewünscht haben. Viele, viel zu viele Unschuldige\nwerden ihr Leben verlieren. Krieg ist und bleibt etwas\nGrauenhaftes. Kein Wunder, daß die Menschen auf die\nStraßen gehen, protestieren und beten. Kein Wunder,\nwenn sie fragen, ob man um des kleinen Kuweits willen\ntausendfache Zerstörung riskieren sollte. Bereits der\nKriegsbeginn im letzten Jahr hat viele Tote gefordert. Si-\ncherlich kann man zu Recht fragen, ob durch den Angriff\nin der Nacht vom 15. auf den 16. Januar noch mehr un-\nschuldige Leben geopfert werden dürfen. Wir müssen uns\naber in der Völkergemeinschaft auch zu einer Verantwor-\ntung bekennen, die moralisch Verantwortbar ist. Gerade\nwir Deutschen wissen doch, wo es hinfuhrt, wenn Despo_\nten nachgegeben wird und man ihnen das Schicksal der\nganzen Welt in die Hände legt. Ich frage hier bewußt: War\nes nicht der eigentliche Fehler, daß man Hitler nicht bereits\nzu einem Zeitpunkt Einhalt gebot, als er noch nicht so\nmächtig war? ES war  doch sicher keine unmoralische Em-\n\nscheidung  der Völkergemeinschaft, 1939 dem Nazi-Regi-\nme mit aller Entschiedenheit entgegenzutreten!\n\n(Beifall bei der CDU)\n\nDer Irak ist heute die viertgrößte militärische Weltmacht.\nDas Vernichtungspotential dieses Staates wird erst jetzt\nrichtig sichtbar. Nicht auszumalen, wenn ein Mann wie\nSaddam Hussein  seine selbstsüchtigen Pläne mit dem Bau\neiner Atombombe oder weiteren Wahnsinnsraketen in die\nTat umsetzen wurde! - Dies ist auch ein Aspekt, den wir\nberücksichtigen sollten.\nEinen weiteren Aspekt sehe ich in der Verpflichtung aller\ndemokratischen Völker, die Weltrechtsordnung zu garan-\ntieren und zu verteidigen.\n\n(Vereinzelt Beifall bei der CDU)\n\nEs steht für mich außer  Zweifel, daß die traurige Entwick-\nlung am Golf von den Vereinten Nationen nicht gewollt\nwurde. Für mich steht auch außer  Zweifel, daß die Verein-\nten Nationen bei den geringsten Anzeichen einer Lösung\nohne weitere militärische Einsätze sofort andere Wege der\nKonfliktbewältigung einschlagen werden. Es liegt jedoch\nausschließlich am Irak, Signale einer Rückkehr zur Ver-\nnunft und Menschlichkeit zu zeigen. Davon ist aber nichts\nzu sehen. Statt dessen werden Kriegsgefangene als\nmenschliche Schutzschilde eingesetzt.\n\nWozu ist dieser Mann noch alles fähig? -\nge, die sich uns mehr denn je stellt.\n\n(Pfui-Rufe)\n\nDas ist eine Fra-\n\n(Dr. Böttger, Bündnis 90/Grüne:  Diese Frage\nvor zwei Jahren stellen sollen!)\n\nhätten Sie\n\nIch wünsche mir, es gäbe noch einen Weg, der diesem\nBlutvergießen ein schnelles Ende bereitet. Es zeigt sich\naber schon heute, daß diese Hoffnungen leider Hoffnun-\ngen bleiben werden. Raketenangriffe auf Israel, groß ange-\nkündigt, sind zur traurigen Realität geworden. Hussein\nläßt keine Chance der Eskalation der Gewalt und des Ter-\nrors aus.\nWir tragen Mitverantwortung für Frieden und Freiheit ei-\nnes Volkes, das den Holocaust über sich ergehen lassen\nmußte. Und ich möchte an dieser Stelle dem israelischen\nVolk für seine große Besonnenheit und Zurückhaltung\nausdrücklich danken.\n\n(Beifall bei der CDU, F.D.P. und SPD)\n\nMit diesem ,,heiligen Krieg”, der alles andere als Heil über\ndie Menschen bringen wird, besteht die riesengroße Ge-\nfahr, daß es dem Irak gelingt, aus seiner verabscheuungs-\nwiirdigen  Annexion letztlich einen arabisch-israelischen\nKrieg zu machen. Mit dem fanatischen Aufruf zu Terror-\nanschlägen versucht Hussein,  Unheil über die ganze Welt\nzu bringen, ohne Rücksicht auf Menschenleben.\nWas soll man bloß von so einem Menschen halten? Wie\nkönnen wir dem Einhalt gebieten? - Wir stehen in der mo-\nralischen Verantwortung für den Frieden in der Welt. Ich\nhabe Respekt vor allen, die um den Frieden beten. Ich bin\ngern einer von ihnen. Dem Frieden Recht zu verschaffen\nist nicht immer einfach und bequem. Es mußte  ein Weg\nbeschritten werden, der Leid und Not bringt. Doch wie\nHitler 1939, trägt heute Saddam Hussein  die Schuld am\nUnglück der Unschuldigen.\nDie gemeinsame Aktion der Völker konnte aber der An-\nfang zu einer neuen Weltfriedensordnung sein; denn die\n\n-\n\n1\n\n344\n\n\n\nSächsischer Landtag 1. Wahlperiode - 1. Sondersitzung 24. Januar 1991\n\nUN0 hat jetzt Maßstäbe gesetzt. Es ist da breite Entschlos-\nsenheit, einen Aggressor in die Schranken zu verweisen.\nZum erstenmal versucht keine der Großmächte, aus regio-\nnalen Auseinandersetzungen für sich Kapital zu schlagen.\n\n(Gelächter bei Bündnis 90/Grüne und Linke Liste/PDS)\n\nDie Völker sind sich einig: Wir müssen es als unsere Pflicht\nansehen, schon jetzt an neue Anstrengungen für einen\ndauerhaften Frieden im Nahen Osten zu denken, und\nzwar an eine Friedensordnung, die das Selbstbestim-\nmungsrecht des palästinensischen Volkes mit dem Recht\naller Staaten dieser Region einschließlich Israels berück-\nsichtigt. Es geht dabei um sichere und anerkannte Gren-\nzen, die Stabilität und friedliche Entwicklung in jedem\neinzelnen Land im Nahen Osten garantieren.\nIch halte die wiederholten Beschlüsse des Europäischen\nRates zu einer internationalen Konferenz unter der Schirm-\nherrschaft der Vereinten Nationen für den dafür geeigne-\nten Rahmen.\nWir müssen bei einer derartigen Debatte aber auch aner-\nkennen, daß all die Länder, aus denen Rüstungsexporte in\nden Irak erfolgten, eine politische Mitverantwortung für\ndas Töten haben; denn es ist Tatsache, daß der Irak erst\ndurch diese Rüstungsexporte zu einer der stärksten Mili-\ntärmächte der Welt wurde.\n\n(Beifall)\n\nEs kann aber nicht angehen, daß in den Medien nicht mit\nausreichender Objektivität berichtet wird. Die Vereinten\nNationen in die Ecke des Aggressors zu stellen heißt ja,\nalles auf den Kopf zu stellen und dem Despoten im Irak\neinen Ansatz zur Legitimation seines Blutvergießens zu\ngeben.\n\n(Zurufe von Linke Liste/PDS  - Beifall bei der CDU)\n\n.-\n\nWir alle sehnen uns nach Frieden, in Ost und West glei-\nchermaßen. Doch gibt es einen Frieden um jeden Preis?\nNachgeben bei Despoten - das lehrt uns die Zeit vor 1945\n- heißt, Aggressionen und Terror Tür und Tor zu öffnen\nund Unfreiheit von Völkern in Kauf zu nehmen. Dies kann\naber nicht die Grundlage eines gerechten Weltfriedens\nsein. Erst die Geschichte wird zeigen, was richtig und\nfalsch war, was diesem großen Ziel diente oder es gefähr-\ndete. Eines steht aber heute schon fest: Wir dürfen nicht\nleichtfertig oder mit viel moralischer Überheblichkeit über\nUNO-Beschlüsse urteilen. Unsere Arbeit sollte der Chance\neiner neuen Weltfriedensordnung am Tage danach dienen.\n\n(Beifall bei CDU und F.D.P.)\n\nPräsident Iltgen: Ich bitte den Vertreter der SPD, Herrn\nDr. Kunckel, das Wort zu nehmen.\n\nDr. Kunckel, SPD: Herr Präsident! Meine Damen und\nHerren! ,,Vom Willen beseelt, dem Frieden der Welt zu\ndienen”, so heif3t es in unserem Grundgesetz. Wir Deut-\nschen sind damit verpflichtet, zum Weltfrieden beizutra-\ngen. Diese Sitzung gibt uns Gelegenheit, dieser\nVerpflichtung angesichts des Golfkrieges nachzukommen\nund unsere Stimme zugunsten einer Rückkehr zum Frie-\nden zu erheben. Dies zu tun ist uns auch ein Bedürfnis aus\neigener Einsicht. Nichts ist förderlicher für unsere Glaub-\nwürdigkeit als Politiker und für unsere Politik, als wenn\nwir unser Handeln und unser Leben in Übereinstimmung\nbringen mit den moralischen Prinzipien unseres Denkens.\n\nDie Freude über den Abbau der Konfrontation im Herzen\nEuropas und über die Rückkehr zum Miteinander-Reden\nund friedlichen Miteinander-Tun ist jäh abgebrochen. Ge\nwalt gibt es im Baltikum, und Gewalt gibt es am Golf. Es\nscheint, als würden wir zurückfallen in einen Zustand, in\ndem ein Leben, unser Leben, keinen Wert hat. Wir sind\ndarüber tief betroffen.\nEs ist uns wichtig festzustellen, daß der Frieden in der\nGolfregion gebrochen wurde durch die völkerrechtswidri-\nge Aggression Iraks gegen Kuweit. Die Völkergemein-\nschaft kann nicht hinnehmen, daß Kuweit als Subjekt des\nVölkerrechts ausgelöscht wird.\n\n(Allgemeiner Beifall)\n\nSaddam Hussein  muß seine Truppen aus Kuweit zurück-\nziehen!\n\n(Allgemeiner Beifall)\n\nWir Sozialdemokraten sind erschüttert vom Ausbruch und\nvon der Eskalation des Krieges. Wir denken in diesen Ta-\ngen in Trauer an die Opfer, an die Toten, Vewundeten und\nGefangenen, an ihre Familien. Unser Mitgefühl gilt Ara-\nbern und Juden, Europäern und Amerikanern. Und wir\nstellen in dieser Aufzählung fest, daß dieser Krieg bereits\neine globale Dimension angenommen hat.\nNeben der mit dieser Auseinandersetzung verbundenen\nVernichtung menschlicher Existenz erinnern wir an die\nMöglichkeit einer Umweltkatastrophe von globalem Aus-\nmaß und eine Erschütterung der Weltwirtschaft. Wir So-\nzialdemokraten sind betroffen vom Automatismus, mit\ndem die Welt in diesen Krieg hineinschlittert. Wir erheben\nunsere Stimme für die Wahrung der Verhältnismäßigkeit\nder Mittel. Dieser Krieg wird Schäden verursachen, die in\nkeinem Verhältnis zu dem Unrecht stehen, das dadurch\nüberwunden werden soll.\n\n(Beifall bei SPD, Bündnis 90/Grüne  und Linke Liste/PDS)\n\nWir fordern die beteiligten Seiten auf: Stellt die Kriegs-\nhandlungen ein und gebt der friedlichen Lösung eine\nChance!\n\n(Beifall bei SPD, Bündnis 90/Grüne  und Linke Liste/PDS)\n\nGewalt im Zeitalter einer atomar, chemisch und biologisch\nhochgerüsteten Welt birgt Gefahr der Vernichtung der\nSchöpfung in sich.\nWir Sozialdemokraten meinen, daß den Sanktionen gegen\nden Irak nicht die erforderliche Zeit gegeben worden ist,\num sich voll auszuwirken. Der Abbau der Konfrontation\nin Europa hätte die Möglichkeit einer umfassenden wirt-\nschaftlichen und politischen Isolation des Irak geboten.\nZwanzig Jahre Boykott sind allemal besser als das Damo-\nklesschwert, das mit diesem Krieg über der Menschheit\nschwebt.\n\n(Beifall bei SPD, B ‘*undnis 90/Grüne und Linke Liste/PDS)\n\nWir fordern die Regierungen auf, auch die Bundesregie-\nrung, mit allen zu Gebote stehenden Mitteln gegen die Fir-\nmen vorzugehen, die sich in skrupelloser Weise über die\nEmbargobestimmungen hinwegsetzen und sich mit Liefe-\nrungen von Kriegsgerät und Know-how schuldig machen,\nschuldig machen am Tod von Menschen, schuldig machen\ndurch die Gefährdung der Existenz der Menschheit durch\nwiderliche Profitinteressen.\n\n(Allgemeiner Beifall)\n\n345\n\n\n\nSächsischer Landtag 1. Wahlperiode\nV *\n\nWir fordern die Bundesregierung auf, Rüstungsexporte\nrigoros zu unterbinden und mit äußerster Schärfe zu ver-\nfolgen. Wir sind auf diese Welt gekommen, um ZU leben,\nnicht, um vor der Zeit zum Nutzen anderer zu sterben!\nWir Sozialdemokraten halten es für eine Fehlentscheidung,\nBundeswehreinheiten in die Türkei zu schicken. Wir hal-\nten es für im höchsten Ma& bedenklich, Angriffe auf den\nIrak von türkischen Militärbasen aus zu starten. Beides\nträgt zu einer weiteren Verschärfung der Lage bei. Mo-\nmentan gibt es keine Anzeichen für einen Angriff des Irak\nauf einen Mitgliedsstaat der NATO und damit fiir den Ein-\ntritt des Bündnisfalls.\nWir bekräftigen unseren Standpunkt, daß die Entschei-\ndung über Krieg und Frieden nach den demokratisch-par-\nlamentarischen Grundprinzipien unserer Verfassung\nSache des Deutschen Bundestages ist. Das gilt bereits für\ndie Feststellung, ob der Bündnisfall gegeben ist.\nWir scheuen uns nicht, unsere große Angst zu artikulieren,\ndaß sächsische Soldaten zum Kriegsdienst an den Golf ge-\nschickt werden konnten. Die Menschen ganz besonders in\nDresden wissen aus eigenen Erfahrungen, was Krieg be-\ndeutet. Uns entsetzt der Gedanke, daß junge Menschen aus\ndiesem Land Schaden nehmen wurden an ihrem Leben\ndurch Kriegsgerät, erdacht und gebaut auch in deutschen\nFabriken. Auf makabre Weise holen uns die Politbürokra-\nten der SED ein, die ohne Bedenken teilnahmen an der\nAufrüstung des Irak.\nWir versichern an dieser Stelle, daß wir alles tun werden,\num den Kriegseintritt deutscher Verbande zu verhindern.\nWir verurteilen auf das schärfste die irakischen Raketenan-\ngriffe auf Israel.\n\n(Beifall)\n\nWir Sozialdemokraten appellieren an die Regierung Isra-\nels, trotz dieser Angriffe auf seine Städte weiterhin Zu-\nrückhaltung zu üben und nicht in die militärische\nAuseinandersetzung einzugreifen.\nWir Sozialdemokraten glauben, daß die eigentliche Ursa-\nche der kriegerischen Auseinandersetzung am Golf letzt-\nlich in einer ungerechten politischen, sozialen und\nwirtschaftlichen Ordnung im Nahen Osten liegt.\n\n(Beifall bei der SPD)\n\nWir rufen deshalb dazu auf, schon heute über eine dauer-\nhafte friedliche Nachkriegslösung in dieser Region nachzu-\ndenken. Dazu ist eine Nahostkonferenz das Mittel der\nWahl. Was für Europa mit dem KSZE-Prozeß gelungen ist,\nsollte unter Berücksichtigung der Interessen Israels in an-\nerkannten Grenzen, des Selbstbestimmungsrechts der Pa-\nlästinenser, der staatlichen Integrität des Libanon und der\nVerwirklichung der Menschenrechte für die Kurden, für\ndie Nahostregion nicht unmöglich sein.\nNur wenn es gelingt - und dazu sind auch wir als Landes-\npolitiker in Sachsen aufgerufen - , solche Grundwerte wie\nFrieden, Freiheit, Gerechtigkeit, Wahrheit, Solidarität und\nToleranz weltweit durchzusetzen, gibt es eine Chance für\ndas Leben, für uns und für die Nachgeborenen, von denen\nwir diese Welt als Kredit in den Händen halten mit der\nVerpflichtung, sie unbeschadet und menschlicher weiter-\nzugeben.\n\n(Lebhafter Beifall)\n\nPräsident Iltgen:  Ich bitte den Vertreter der Linken\nListe/PDS,  das Wort zu ergreifen; Herr Abgeordneter\nBartl.\n\n-1.- Sondersitzung 24. Januar 1991\n\nBart& Linke Liste/PDS: Herr Präsident! Meine Damen\nund Herren! ,,Jedem Menschen ist das Recht auf Leben\neigen.” So formuliert Artikel 6 der auch von der Bundes-\nrepublik Deutschland ratifizierten Internationalen Kon-\nvention über Bürgerrechte und praktische Rechte vom\n16. Dezember 1966.\n4000 Kilometer von hier tobt ein erbitterter Krieg. Die Poli-\ntik der Starke hat über die Stärke der Politik gesiegt. 2500\nFlugzeuge bombardieren täglich in mehreren Wellen den\nIrak. Die Hälfte der Bevölkerung Iraks sind unschuldige\nKinder. Bomben und Raketen treffen Israel, Kuweit, Saudi-\nArabien und Bahrein. Erste Einschläge werden aus türki-\nschen Städten gemeldet, wenn auch vorab nur durch\nRaketen verursacht, die Flugzeuge der Vereinten Streit-\nkräfte verloren haben. Die Eigendynamik dieses Krieges\nzieht täglich mehr Länder in seinen Sog. Schon jetzt stehen\nsich allein unter Waffen fast 1,5 Millionen Menschen aus\n29 Nationen gegenüber. Die Gefahr, daß auch Deutschland\nimmer mehr in diesen schrecklichen Waffengang verstrickt\nwird, wächst stündlich.\nZur Dimension der Menschenleben, die diesem Krieg be-\nreits zum Opfer gefallen sind, zu den unwiederbringlichen\nWerten, die in dieser so geschichtsreichen Region zerstört\nwerden, zu den weiteren menschlichen, sozialen, ökono-\nmischen wie ökologischen Folgen, die er haben wird, sind\nzur Zeit kaum Aussagen möglich. Verläßliche Nachrichten\ndazu läßt eine strenge Militärzensur und eine Kriegspro-\npaganda übler Prägung auf beiden Seiten kaum durchsik-\nkern.\nDas Verwirrspiel ist perfekt. Betroffen macht der distanzlo-\nse, der teils perfide Stil, wie in den Medien, von wenigen\nAusnahmen abgesehen, über dieses Scharmützel berichtet\nwird. Da wird schwärmerisch vom ,,ersten Krieg der\nHochtechnologie” geschwatzt, die wundersame Trefferge\nnauigkeit und Durchschlagkraft ,,intelligenter Munition”\nbejubelt, gesteuert von Chips und Mikroprozessoren, von\nInfrarot- und Millimetersensoren, da schwelgt man in der\nSchilderung der ,,gle&nden Lichter der Festbeleuchtung”,\nin die Bagdad bei Nacht und im Hagel Zehntausender\nTonnen von Bomben und Raketen getaucht ist. Es ist aber\ndie helle Nacht des Todes, die, die am 13. Februar 1945\nüber Dresden stand, aber wohl noch um ein Vielfaches\nschlimmer, zerstörerischer. Doch daran scheint sich keiner\nzu erinnern.\nDieser Krieg flimmert über den Bildschirm wie ein Com-\nputerspiel, wie ein Monopoly. Vom Preis all dessen, was er\nkostet, ist nicht die Rede. Kein Wort - um die Mahnung\nvon heute früh in der Kreuzkirche aufzugreifen - von der\n,,Perspektive der Opfer”, von der Zahl der Toten, von den\nKosten, die allerdings wieder in die Taschen der Rüstungs-\nmultis zurückflief3en.  1,3 Millionen Dollar kostet allein eine\nabgefeuerte Tomahawk-/Cruise-Missiles-Rakete, eine ein-\nzige! 40 000 Kinder sterben täglich in der Welt an Hunger\nund Unterernährung, weil das Geld nicht da ist, um die\nProbleme der Dritten Welt zu lösen. Aber eine halbe Milli-\narde Dollar wird seit dem 17. Januar jeden Tag in diesen\nKrieg gesteckt, unter anderem auch, um noch mehr Kinder\numzubringen. Und ein Ende dieses Wahnsinns ist nicht\nabzusehen.\nDie Euphorie der ersten Tage ist inzwischen Ernüchterung\ngewichen. Es wird kein Krieg der kurzen Dauer sein. So\nauch gestern bekanntermaßen USKriegsminister  Cheney.\nBezahlen werden ihn aber wieder die einfachen Menschen.\nSchon denkt die Koalition in Bonn über eine zu erhebende\nGolfkriegssteuer nach, um den geforderten 300-Millionen-\n\n346\n\n\n\nSächsischer Landtag 1. Wahlperiode\n1\n\n.\n\nKriegstribut monatlich an die US-Administration zahlen\nzu können. Wo soll es sonst auch herkommen bei den\nohnehin schwer beherrschbaren Finanzproblemen, die sich\naus der Einheit Deutschlands ergeben?!\nWer hatte das Recht, einen solchen Krieg zu beginnen?\nWer hat das Recht, ihn gutzuheißen? Wer hat das Recht,\nihn weiter zu eskalieren und zu riskieren, dafS  er die Welt\nin eine Katastrophe reißt?\nMan kann zur Anamnese, zu den Ursachen dieses Golf-\nkonfliktes stehen, wie man will, ihn mit militärischen Mit-\nteln zu lösen, ist wider alle Vernunft, ist angesichts des\nangehäuften Potentials an ABC-Waffen und an hochmo-\nderner, ultramoderner, konventioneller Technik auf beiden\nSeiten ein Verbrechen.\n\n(Beifall bei Linke Liste/PDS)\n\nMit dieser Meinung stehen wir keinesfalls allein. Wir be-\nzeugen unseren Respekt den Menschen, die seit Tagen und\nNächten hier in Sachsen, in Deutschland, in allen Teilen\nder Welt mit Mahnwachen und Schweigemärschen, mit\nstillen Protesten oder ihrer Person für den Frieden einste-\nhen;\n\n:\n\n(Beifall bei Linke Liste/PDS)\n\njunge Menschen, vor allem Schuler, Studenten, die nicht\nbereit sind zur fatalistischen Fügung in die ,,Ratschlüsse\nder Obrigkeit”. ,,Indikator für eine Gefahr” nannte der\nDresdner Superintendent Ziemer ihr Aufbegehren dieser\nTage. Es ist die seismographisch-sensible Reaktion junger\nMitbürgerInnen  auch hier in Sachsen auf die Eskalation\nder Bedrohung. Jegliche Versuche der Diffamierung dieser\nständig wachsenden Friedensbewegung weisen wir des-\nhalb energisch zurück.\n\n(Beifall bei Linke Liste/PDS)\n\nWir begrüßen sehr, daß der Sachsische Landtag diese Si-\ngnale aufnahm und es zu der heutigen Sondersitzung\nkam, damit dieses Parlament des Freistaates Sachsen seine\nStimme, seine Position zum Golfkrieg öffentlich machen\nk a n n .\nDaf3  es gelungen ist, heute in der Kreuzkirche gemeinsam\nzu schweigen, erfüllt uns mit der Hoffnung, daß es uns\nauch gelingen möge, in diesem Landtag künftig gemein-\nsam zu reden.\n\n(Vereinzelt Beifall bei Linke Liste/PDS)\n\nHerr Präsident! Meine Damen und Herren) Die friedliche\nWende in Deutschland, die Vereinigung beider deutscher\nStaaten, die leider immer mehr zum Anschluf3  verkommt,\nhaben die seltene Chance eröffnet, als ein Friedensfaktor\naus geschichtlicher Erfahrung in Europa und in der Welt\nzu wirken. Bisher wurde diese Chance leider kläglich ver-\ntan, bisher. Das offizielle Deutschland hat sich mit der ide-\neilen  und praktischen Kriegsunterstützung seitens der\nBundesrepublik bereits viel vergeben. Dabei hätten gerade\nwir Deutschen und im besonderen auch die Sachsen in\ndiesen globalen Konflikt einbringen können, schon vor\ndem Krieg, nämlich die, daß gewaltloser Widerstand\nscheinbar unüberwindliche Systemgegensätze aufbrechen\nkann, daß er Waffen paralysieren kann.\nDiese Erfahrung hätten wir an den Golf ,,exportieren”\nmüssen, nicht aber Alpha-Jets in die Türkei und Kriegsge-\nrät und Kriegsgeld in den Mittelmeerraum.\n\n(Vereinzelt Beifall bei Linke Liste/PDS)\n\n1. sonaersitzung 24. Januar 1991\n\n(Goliasch,  CDU: Das hätten Sie eher sagen müssen!)\n\n- Wir haben gelernt, Sie sollten es auch tun.\nStatt sich mit Nachdruck für ein kluges Krisenmana-\ngement einzusetzen und eine friedliche Streitbeilegung\ngemäß der Verpflichtung der Charta von Paris vom 21.\nNovember 1990, wo sich die Bundesregierung ja auch vor-\nbehaltlos für diese Charta ausgesprochen hat, hat sie sich\njetzt von Anfang an unbedenklich hinter das Ultimatum\ndes UN-Sicherheitsrates gestellt, und, jawohl, dieses Ulti-\nmatum widersprach von Anfang an dem eigentlichen\nMandat der UNO, dem Prinzip der friedlichen Streitbeile-\ngung, und das um so mehr, als die Interpretation dieses\nUltimatums dann letzten Endes in die Hände der Militärs\ngelegt wurde.\nAls es Hussein,  Diktator Hussein  wohlgemerkt, erwar-\ntungsgemäß  verstreichen ließ, reagierte Bonn wie alle an-\nderen Verbündeten: Man verlor lieber die Vernunft als das\nGesicht und setzte mit auf die Karte einer militärischen\nEndlösung, wurde so mitschuldig an diesem Krieg, der der\nvölkerrechtswidrigen Aggression des Irak gegenüber Ku-\nweit eine noch weit größere entgegensetzt.\nSchon geht man den nächsten Schritt und philosophiert in\nBonn, ob es nun zum Entscheid für den Einsatz deutscher\nSoldaten am Golf einer Zweidrittelmehrheit im Bundestag\nbedarf oder ob die einfache Mehrheit reicht. Artikel 24 Ab-\nsatz 2 des Grundgesetzes, wonach die Übertragung von\nHoheitsrechten auf ein internationales Bündnis ausschlief+\nlieh zur Wahrung des Friedens erfolgen darf, wird dabei\nim Skat gedruckt.\nDa es hier um Fragen auf Leben und Tod und das natür-\nlichste demokratische Recht aller Bürgerinnen und Bürger\nvon Sachsen geht, darf unser Parlament nicht passiv sein.\nGemeinsam sollten wir unsere Stimme gegen die Sprache\nder Waffen erheben. Gemeinsam sollten wir ,,Frieden wa-\ngen”, wie heute früh gesagt wurde. Fordern wir vom Bun-\ndestag, vom Bundesrat und von der Bundesregierung eine\nglobale deutsche Friedensinitiative am Golf! Den Krieg als\nMittel zur Lösung politischer Konflikte, egal durch wen\nund wo zu führen, müssen wir gemeinsam verurteilen.\nDas gilt auch für das Baltikum. Einzutreten gilt es für ei-\nnen sofortigen Waffenstillstand im Nahen Osten, für den\nRückzug der irakischen Truppen aus Kuweit und fttr  die\nEinstellung der Angriffe auf Israel und andere arabische\nStaaten.\nDie Rolle der UN0 und die strikte Achtung der Prinzipien\nihrer Charta müssen umgehend wieder hergestellt werden.\nWenn die Waffen sprechen, kann die UNO-Vollversamm-\nlung nicht schweigen. Sprechen wir uns für eine Nahost-\nFriedenskonferenz unter Schirmherrschaft der UN0 aus\nnach dem Beispiel der europäischen KSZE. Nur sie kann\ndiesen Konflikt dauerhaft lösen, weil er kein singulärer ist.\nEr ist ein globaler Konflikt; denn dieser Golfraum, dieser\nKonflikt ist seit 100 Jahren Spielball von Machtinteressen,\ndie ökonomisch motiviert sind. Kein deutscher Soldat darf\nin den Golfkrieg hineingezogen werden. Die 18 Alpha-\nJets, sämtliche deutsche Kriegsmaschinerie und -1ogistik\nsind sofort in die Bundesrepublik Deutschland zurückzu-\nführen. Jegliche deutsche Unterstützung für diesen Krieg\nin finanzieller, materieller und militärischer Hinsicht mui3\neingestellt werden.\nLassen Sie uns gemeinsam um des Friedens willen han-\ndeln, um die Gefahr eines dritten Weltkrieges zu bannen.\n\n(Beifall bei Linke Liste/PDS)\n\n347\n\n\n\nSächsischer Landtag 1. Wahlperiode - 1. Sondersitzung 24. Januar 1991\n\nPräsident Iltgen: Ich bitte jetzt den Vertreter von Bündnis\n90/Grüne,  das Wort zu nehmen.\n\nFrau Matzke,  Bündnis 9OlGrüne:  Sehr geehrter Herr Prä-\nsident! Werte Abgeordnete! Der Krieg am Golf tobt. Der\nDiktator Hussein  habe sich durch politische Argumente\nnicht überzeugen lassen, sagt man, deshalb sprechen die\nWaffen. Jedoch, das Postulieren politischer Grunde für den\nKrieg am Golf ist Heuchelei, oder, wie Richard Nixon, der\nehemalige US-Präsident, bekennt: ,, Wenn es unsere Politik\nwäre, grausame Führer zu bestrafen, dann wären wir nicht\nmit dem syrischen Staatspräsidenten Hafez el Assad ver-\nbündet. Dieser hat in der Stadt Hama in seinem eigenen\nLand 20 000 unschuldige Menschen massakrieren lassen.”\nEs geht bei diesem Krieg weder um die Verteidigung der\nDemokratie noch der Freiheit, sondern um Wirtschaftsin-\nteressen. Präsident Bush zum Aufmarsch am Golf: ,,Die\nwirtschaftliche Unabhängigkeit unseres Landes steht auf\ndem Spiel.” Es geht auch nicht um den Kampf der Kultu-\nren, wohl aber um den Kampf des Nordens gegen den\nSüden.\nDie Politik hat also nicht versagt. Eine politische Losung\nwar nicht gewollt! Der Zeitraum für das UNO-Embargo\nwar zu kurz bemessen, als daf3 es wirklich wirksam wer-\nden konnte. Das Embargo selber ist nur halbherzig durch-\ngeführt worden. Es reicht eben nicht aus, Schiffe mit Mehl\nund Zucker abzufangen, währenddessen die Rüstungsin-\ndustrie fleißig weiter den Irak aufrüsten hilft,\n\n(Vereinzelt Beifall)\n\ndarunter viele namhafte deutsche Firmen. Gegen 80 Unter-\nnehmen wird umfangreich recherchiert, gegen 7 sind Er-\nmittlungsverfahren eingeleitet worden. Auch der Blick an\ndie Börse macht deutlich, was wer erwartet. Während in\nder Zeit vom Sommer 1990 bis Jahresende die Aktien zwi-\nschen 20 bis 30 % fielen, zeigten sie nach den ersten\nErfolgsmeldungen am Golf einen starken Anstieg; Frank-\nfurt/Main  an einem Tag allein 7 %.\nDas erneute Abbröckeln der Kurse jetzt hängt damit zu-\nsammen, daß nach den ersten Tagen deutlich wurde, daiS\ndies kein kurzer Krieg werden wird. Doch dieser Krieg\ndarf kein langer Krieg werden. Die wirtschaftlichen, sozia-\nlen und ökologischen Folgen eines militärischen Langzeit-\nbrandes im Nahen Osten haben für die ganze Welt\nkatastrophale Folgen.\nDie Politik - das steht fest - hat nicht jetzt erst versagt. Wir\ndürfen nicht länger zulassen, daß unser Handeln von Rü-\nstungskonzernen und Militärs im Bunde mit hochgepäp-\npelten Diktatoren regiert wird. Durch den sogenannten\n,,Bündnisfall” können deutsche Soldaten zum Kampf für\ndas Regime des Turgut Özal  abkommandiert werden, für\neinen Mann, der gegen Volk, Parlament und selbst die mi-\nlitärische Führung den Krieg fuhren will. Die Türkei will\nbeim Siegesmahl mit am Tisch seitzen,  heißt es in Özals\nKabinett.\nWir müssen endlich beginnen, Politik zu machen; denn\ndiesen Auftrag haben wir. Das heißt\n1. darauf hinzuwirken, daß sofort Waffenstillstandver-\nhandlungen geführt werden,\n2. daß eine Nahost-Friedenskonferenz einberufen wird, an\nder auch die irakische und kuweitische  Opposition sowie\ndie kurdische  Minderheit und die Palästinenser teilneh-\nmen, - nur über eine solche Konferenz können die komple-\nxen Probleme der Region wirklich geklärt werden,\n\n3. daß keine deutschen Soldaten an den Golf geschickt\nwerden, daß sich die Bundesregierung nicht anmaßt, allein\nüber Leben und Tod von Wehrpflichtigen zu entscheiden.\nEndlich politisch handeln heißt für den Freistaat Sachsen\nzum Beispiel - und wir hätten heute die Chance gehabt,\nnicht nur Schaufensterpolitik zu betreiben - , alle Deserteu-\nre, die an den Kampfhandlungen nicht teilnehmen wollen,\nsofort, ohne langjähriges Aufnahmeverfahren, als politisch\nVerfolgte anzuerkennen und aufzunehmen, heißt, Unter-\nnehmen, die unter begründetem Verdacht stehen, das Em-\nbargo verletzt zu haben und Waffen oder Ausrüstungen,\ndie der Genehmigungspflicht durch das Kriegswaffenkon-\ntrollgesetz unterliegen, an den Irak geliefert zu haben,\nnicht wirtschaftlich zu fördern, heißt, keine Steuererhö-\nhungen zur Finanzierung des Golfkrieges zuzulassen. Wir\nhätten heute auch die Pflicht gehabt, über solch konkrete\nSchritte zu debattieren und zu entscheiden.\nIch möchte einen Brief von Eltern aus Dresden an die Lan-\ndesregierung überrreichen,  der uns drauf3en  von den ver-\nsammelten Bürgerinnen und Bürgern überbracht wurde.\n\n(Die Abgeordnete übergibt ein Schreiben an den Minister-\npräsidenten, Prof. Dr. Biedenkopf)\n\nEin überhaupt nicht geringer einzuschätzendes  Problem\nsind für uns die Vorgänge in den baltischen Staaten. Eine\nüberwunden geglaubte Okkupationspolitik im Geist des\nHitler-Stalin-Paktes wird so in der Sowjetunion fortge-\nführt. Jetzt wurde auch deutlich, daf3 die Warnungen Sehe-\nwardnadses vor einer erneuten Diktatur ernst zu nehmen\nsind. Die Zensur soll wieder eingeführt werden. Die nach\nUnabhängigkeit strebenden Völker sollen mit Panzern nie-\ndergewalzt werden. Diese Bilder sind uns noch gut in Er-\ninnerung: Berlin 1953, Budapest 1956, Prag 1968.\nGerade im Schatten des Golfkrieges können wir nicht hin-\nnehmen, daß der beginnende Krieg einer sowjetischen\nZentralmacht gegen die Völker in der Sowjetunion gedul-\ndet wird. Die Bedrohung durch die Ausweitung des Golf-\nkrieges ist bewußt. Die Bedrohung für ganz Europa durch\ndie Ausbreitung von bürgerkriegsähnlichen Zuständen in\nder Sowjetunion ist vielen in dem Maße bis jetzt nicht be-\nwußt. Wenn wir nicht in einigen Monaten überrascht vor\neiner existentiellen Bedrohung der politischen Stabilität in\nganz Europa sehen wollen, müssen wir auch als Land nach\nunseren Möglichkeiten in dortige Prozesse einzugreifen\nsuchen. Die Gefahr einer Zersplitterung der Sowjetunion\nin Gewalt und Diktatur, eines Staatsgebildes, das mit über\ndie meisten Atomwaffen verfügt und quasi vor unserer\nHaustür anfängt, darf gerade jetzt nicht aus unserem Be-\nwußtsein verschwinden.\nWir haben aus unserer Geschichte in der ehemaligen DDR\neine besondere Verpflichtung, die baltischen Völker in ih-\nrem Kampf um Demokratie und Unabhängigkeit zu unter-\nstützen.\n\n(Beifall bei Bündnis 90/Grüne und Linke Liste/PDS)\n\nSelbstverständlich ist angesichts der explosiven Situation\ngroßes Fingerspitzengefühl im Umgang mit den politi-\nschen Vorgängen in der Sowjetunion nötig. Doch Finger-\nspitzengefühl und gründliche Überlegungen dürfen nicht\nzu einer zögerlichen Verhinderung klarer Worte fuhren.\nWir hoffen, daß sich alle Parlamentarier in diesem Hause\ndieser Verantwortung bewußt sind. Die Situation im Balti-\nkum ist so, daß die Zeit drängt, daß uns für wirkliche Un-\nterstützung der baltischen Demokraten nicht Wochen zu\nausführlichen iiberlegungen  bleiben. Gerade wir dürfen\n\n-\n\n-\n\n348\n\n\n\nSächsischer Landtag 1. Wahlperiode - 1. Sondersitzung 24. Januar 1991\n\ndie Hilferufe in den Sprachen des westlichen Europas, die\nuns aus Vilnius und Riga erreichen, nicht ignorieren.\nDanke für Ihre Aufmerksamkeit.\n\n(Beifall bei Bündnis 90/Grüne,  Linke Liste/PDS  und SPD)\n\nPräsident Iltgen: Ich bitte den Vertreter der F.D.P., das\nWort zu nehmen.\n\nRichter, F.D.P.: Herr Präsident! Meine Damen und Herren\nAbgeordneten ! Die dramatischen Ereignisse am Persi-\nsehen Golf veranlaßten die Abgeordneten des Sachsischen\nLandtages, sich dieses Themas anzunehmen, und wir glau-\nben, da13 das auch dringend notwendig war. Die heutige\nSondersitzung wird sicher von vielen Bürgern in unserem\nLande erwartet.\n\n-\n\nDie Wogen der Emotionen schlagen hoch, und zwar welt-\nweit, insbesondere aber in Europa. Aus vielen Ländern\nwerden Demonstrationen gemeldet, die die sofortige Been-\ndigung des Golfkrieges fordern. Wir, die Mitglieder der\nF.D.P.-Fraktion des Sächsischen Landtages, fordern auch,\ndaß dieser Krieg schnell beendet wird - im Interesse aller\nBeteiligten, der gesamten Menschheit; denn niemand weiß\nzum gegenwärtigen Zeitpunkt, welches Ausmaß dieser\nKrieg noch annehmen kann, und alle bangen um die Zu-\nkunft der Menschhheit.\nDennoch scheint es uns notwendig, dieses Thema auch aus\nunserer Sicht zu beleuchten. Herr Dr. Kunckel, Ihr Rede-\nbeitrag hat mir sehr gefallen, und ich hätte mir gewünscht,\ndaß die wahren Verbrecher dieses Infernos diese Worte\ngehört hätten.\nHerr Bartl, in Ihrem Beitrag habe ich eindeutig vermißt,\ndaß Sie den Verursacher dieses Krieges auch nur mit ei-\nnem einzigen Satz verurteilt haben.\n\n(Beifall bei der F.D.P., CDU und SPD)\n\nDer Irak oder, um es einzuschränken, der dort herrschende\nDiktator Hussein hat mit dem Überfall auf Kuweit am\n2. August 1990 diesen Krieg begonnen. Es handelt sich ein-\ndeutig um eine Aggression und Annexion und um eine\neklatante Verletzung des Völkerrechts.\n\n(Beifall bei der F.D.P und CDU)\n\n- Bereits zu diesem Zeitpunkt - und ich wiederhole: bereits\nzu diesem Zeitpunkt - hätte die Menschheit energisch rea-\ngieren müssen. Das von der UN0  verhängte Embargo\nreichte eben nicht aus, um derartige Diktatoren zur Ver-\nnunft zu bringen. Dies hat übrigens die Geschichte schon\nmehrere Male bewiesen. Bereits zu diesem Zeitpunkt hät-\nten weltweite Demonstrationen zeigen müssen, daß die_\nNationen nicht mehr bereit sind, derartige Aggressionen\nzu dulden und hinzunehmen. Protestaktionen hätten sich\ndamals zweifelsfrei gegen den Aggressor Irak und dessen\nDiktator Hussein  gerichtet. Mittlerweile ist diese Eindeu-\ntigkeit jedoch nicht mehr gegeben.\nDie UNO, die Weltorganisation der Völker, konnte trotz\nEmbargo, trotz Resolutionen und diplomatischer Aktivitä-\nten bis zur letzten Minute nicht verhindern, daß dieser\nKrieg ausbrach. Eindeutiger Verursacher dieses Krieges ist\nunserer Meinung nach der irakische Diktator Hussein, der\ndamit sein eigenes Volk ins Unglück stürzt. Der Wille der\nVölker hat ihm nichts, aber auch gar nichts bedeutet.\nErst wenige Wochen vor Ausbruch des Krieges, als fast\nschon abzusehen war, daß er nicht zu verhindern ist, hat er\nin seine Argumentation das Palästinenser-Problem einge\n\nbaut, um sich vor der Weltöffentlichkeit für seine Hand-\nlungsweise rechtfertigen zu können.\n\n(Beifall bei der F.D.P. und CDU)\n\nDie Ausrufung des ,,heiligen Krieges” war das Mittel, um\ndie Volksmassen im Irak möglichst einheitlich hinter sich\nzu bringen.\nDie in Saudi-Arabien stationierten Alliierten Streitkräfte\nwaren unter diesen Voraussetzungen verpflichtet, den\nWillen der Völker durchzusetzen. Anderenfalls hätte die\nUN0  ihre Existenzberechtigung verloren, und zukünftigen\nDiktatoren und Aggressoren wäre der Weg für völker-\nrechtswidrige Handlungen geebnet worden.\n\n(Beifall bei der F.D.P. und CDU)\n\nIch erinnere hier an die Verurteilung von Aggressoren und\nDiktatoren erstmals im Nürnberger Tribunal. Diese\nGrundsätze wurden dann von der UN0 übernommen,\nund die gilt es zu verwirklichen.\nDie traurige Bilanz dieses Krieges ist jedoch, daß die Be-\nvölkerung der unmittelbar oder mittelbar am Krieg betei-\nligten Länder unsägliches Leid erdulden und nach\nBeendigung des Krieges die Folgen derart wahnwitziger\nTaten tragen muß. Wir erklären hier ausdrücklich unsere\nSolidarität mit dem israelischen Volk - und wir glauben,\ndaß insbesondere wir Deutsche dies nötig haben - und\nzollen der israelischen Regierung Hochachtung für ihr be-\nsonnenes Handeln bis zum gegenwärtigen Zeitpunkt.\nDie Taktik Husseins  ist eindeutig: soviele Länder wie mög-\nlich in diesen Krieg zu verwickeln, um daraus einen Flä-\nchenbrand zu machen. Dieses Vorhaben muß unter allen\nUmständen verhindert werden.\nBeschämend für uns Deutsche ist jedoch die Tatsache, daß\nFirmen aus unserem Land maf3geblich  am Bau von Gift-\ngasfabriken und anderen militärischen Einrichtungen be-\nteiligt waren und auch das von der UN0 verhängte\nEmbargo noch unterlaufen. Gestern abend wurde ein\nTransparent in dem israelischen Demonstrationszug ge-\nzeigt, worauf zu lesen war: ,,Deutschland produziert den\nTod”. Diese Feststellung ist zweifellos nicht von der Hand\nzu weisen und hat mich tief erschüttert. Gegen solche Fir-\nmen muß mit der ganzen Harte des Gesetzes vorgegangen\nwerden.\n\n(Beifall)\n\nIn diesem Zusammenhang habe ich mir die Frage gestellt:\nWieviele Maschinenpistolen vom Typ ,,Kalaschnikow”, die\nin Wiesa,  in Annaberg, in unserem jetzigen Land Sachsen\nproduziert wurden unter dem ehemaligen SED-Regime,\nwerden wohl in diesem Krieg zum Einsatz kommen, und\nich glaube, das werden Hunderttausende sein.\nDie ökologischen Folgen dieses Krieges sind unabsehbar,\nsollte Hussein  die in Kuweit verminten Ölquellen und Pi-\npelines sprengen lassen. Die Existenz der Menschheit ist\ndurch diesen zur Zeit noch begrenzten Krieg zweifelsfrei\ngefährdet. Ich glaube, darüber sind wir uns alle einig.\nDer Krieg am Persischen Golf muß - und hier stimmen wir\nmit allen Fraktionen überein - schnellstens beendet wer-\nden, wobei jedoch die entscheidende Voraussetzung ist,\ndaß der Wille der in der UN0  vereinten Nationen von\nallen Ländern dieser Erde als völkerrechtlich verbindliche\nEntscheidung zu respektieren und durchzusetzen ist. Die\nMenschheit sollte bei aller Grausamkeit des Krieges klar\nunterscheiden, wer Aggressor ist und wer den Willen der\nfriedliebenden Nationen dieser Erde durchsetzen muiS.\n\n349\n\n\n\nSächsischer Landtag 1. Wahlperiode - 1. Sondersitzung 24. Januar 1991\n\nDanke schön für Ihre Aufmerksamkeit.\n\n(Beifall)\n\nPräsident Iltgen: Meine verehrten Damen und Herren!\nVerehrte Gäste! Gestatten Sie mir als Präsident, Ihnen mit-\nzuteilen, was mich heute und die Tage bewegt.\nDie Frage, die sich mir stellt, lautet: Wann haben wir den\nFrieden verschlafen? - Die großen Demonstrationen zu\nden Ereignissen am Golf in unserem Land verdeutlichen in\nbedrückender Weise, daß wir die Chance zum Frieden seit\nMonaten vertan haben. Es scheint, als plage viele Men-\nschen ein schlechtes Gewissen, zu spät aufgewacht zu sein.\nJetzt wollen wir Frieden einfordern, wo wir doch seit Mo-\nnaten zum Krieg geschwiegen haben, einem Krieg, der am\n2. August 1990 mit Machtmißbrauch begann und auf den\nam 16. Januar dieses Jahres mit Machtgebrauch erwidert\nwurde. Dazwischen lagen Monate intensivster Bemühun-\ngen der UN0 und vieler Pesönlichkeiten, den Aggressor\nzum Rückzug aus dem okkupierten und später annektier-\nten Kuweit zu bewegen.\nWir haben die Appelle der UN0 zur Kenntnis, aber nicht\nernst genommen, ebenso wie der Irak. Machen wir es uns\nnicht zu einfach, wenn wir jetzt die weiße Flagge zeigen?\nWären zwölf UN-Resolutionen nicht Anlaß genug gewe-\nsen, durch vereinte machtvolle Aktionen aller Länder  ei-\nnen Diktator und sein verführtes Volk zum Rückzug aus\nKuweit zu bewegen?\nWir müssen uns heute sagen lassen, daß wir den Zeit-\npunkt, gegen den Krieg zu sein, verpaßt haben. Wir haben\nzugeschaut, wie Menschenrechte verletzt und dauerhaft\netabliert wurden, und drücken auch heute noch vor den\nTatsachen die Augen zu. So wurden über Monate Geiseln\nals erpresserische Waffen eingesetzt.\nWir haben es immer noch nicht gelernt, die Ursachen für\nunser Versagen zuerst bei uns selbst zu suchen. Selten\nwurden Menschenverachtung und der Bruch des Völker-\nrechts in derart demonstrativer Weise den Völkern vorge-\nführt. Alle, die gegen die Kriegserwiderung der\nmultinationalen Streitkräfte sind, sollten bedenken, daß die\nNichterwiderung des durch Hussein  begonnenen Krieges\nbedeutet hätte, sich dem Diktat eines Tyrannen zu beugen.\nWir müssen heute bekennen, mitschuldig zu sein an der\nEskalation des Krieges. Und diese Mitverantwortung ver-\npflichtet uns, nach den Ursachen zu suchen.\nEs genügt nicht, für Frieden als leere Worthülse zu demon-\nstrieren, wenn wir seine ethischen, politischen und religiö-\nsen Voraussetzungen und seine Lebensinhalte für uns\nignorieren. Die Glaubwürdigkeit unserer Friedensdemon-\nstrationen wird an unserem Engagement für die Kriegsver-\nhinderung seit dem 6. August 1990 zu messen sein.\nDer Automatismus des Ultimatums hat uns aile aufgerüt-\ntelt und betroffen gemacht - aber da war es schon fünf\nnach zwölf. Der Kriegsverlauf fuhrt uns mit aller Deutlich-\nkeit vor Augen, daß es heute keine begrenzten Kriege\nmehr gibt. Jede militärische Auseinandersetzung bringt die\n\nWelt an den Abgrund des Verderbens und der Selbstzer-\nstörung.\nDie Hoffnungen von Millionen von Menschen, Konflikte\nmit friedlichen Mitteln und Gewaltlosigkeit auszutragen -\ngenährt durch den Prozeß der Wiedervereinigung\nDeutschlands -, wurden enttäuscht. Eine beglückende Er-\nfahrung, die wir Deutschen in der jüngsten Vergangenheit\nmachen durften, war nicht übertragbar.\nWar die gewaltlose Revolution nur eine Sternstunde, ein\neinmaliges Erlebnis, eine Laune der Geschichte der anson-\nsten von Kriegen zerfurchten Erde?\nWenn wir heute über den Frieden nachdenken oder über\neine neue Weltordnung, so müssen wir uns zuerst mit den\nUrsachen und Motiven der Konflikte beschäftigen. Ursa-\nchen, die entstehen durch fehlende Akzeptanz religiöser\n@erzeugungen  und fehlendes Verständnis für fremde\nKulturen. Motive, die genährt werden durch das Armuts-\ngefälle von Nord und Süd und bald auch von West nach\nOst, und das verstehe ich nicht nur von West nach Ost,\nsondern das verstehe ich auch innerhalb Deutschlands.\nDurch die tägliche Begegnung zwischen Arm und Reich,\nzwischen den Vertretern unterschiedlicher Kulturen und\nden Informationsströmen der Medien ist die Welt zusam-\nmengerückt, ohne daß der Mensch in seiner Entwicklung\nhätte Schritt halten können. Die Bemühungen um eine\nWeltordnung setzten die Suche nach dem kleinsten ge-\nmeinsamen Nenner voraus, der es ermöglicht, daß Men-\nschen mit- und nebeneinander leben, ohne sich in ihrer\nEigenart aufgeben zu müssen.\n\n-\n\nWas wissen wir zum Beispiel vom arabisch-islamischen\nKulturkreis und den Besonderheiten seiner Religion? Wie\nläßt sich daraus erklären, daß zum ,,heiligen Krieg” gegen\ndie Ungläubigen aufgerufen wird? Nur eine Akzeptanz\ntragfähiger Übereinstimmungen einer Werteordnung, ver-\nwurzelt in den Religionen, wird den Stürmen der Zeit wi-\nderstehen können. Diese Werteordnung vor politischem\nMißbrauch und seelenlosen Geschäftemachern zu schüt-\nzen, wird die Aufgabe aller friedliebenden Menschen sein,\nsoll das gemeinsame Haus des dritten Jahrtausends gebaut\nwerden. Damit es dieses dritte Jahrtausend für unsere Kin-\nder und Kindeskinder gibt, appellieren wir an die multina-\ntionalen Streitkräfte, an Israel, an die UN0  und an die\nfriedliebende Welt: Verhindert die Ausweitung des Krie-\nges! -\n\nWir appellieren an die Politiker, sich um eine gerechte\nNahostlösung zu bemühen.\nZuletzt appellieren wir an Saddam Hussein,  sich aus Ku-\nweit zurückzuziehen, um so den durch ihn begonnenen\nKrieg auch durch ihn zu beenden. Eine einzige Geste guten\nWillens - und der Krieg wird beendet.\nIch bitte die Anwesenden, sich von ihren Plätzen zu erhe\nben und in einer Schweigeminute der Opfer des Golfkrie-\nges zu gedenken.\n\n(Die Anwesenden erheben sich zu dieser Gedenkminute\nvon ihren Plätzen.)\n\n(Schluß der Sitzung 11 .lO Uhr)\n\n\n\nSächsischer Landtag 1. Wahlperiode - 1. Sondersitzung 24. Januar 1991\n\n-\n\nHERAUSGEBER\nSächsischer Landtag, Holländische Straße, 8010 Dresden\n\nHERSTELLUNG\n\nSächsisches Druck- und Verlagshaus GmbH, Franklin-\nStraße 17,0 - 8020 Dresden, Tel. 0051/47  58 37, Postgiro-\nkonto Dresden\n\n351\n\n\n\tInhaltsverzeichnis\n\t0 Eröffnung\n\t1 Zu den Ereignissen in der Golfregion\n\n",
    "status": 200
}