{
    "metadata": {
        "Content-Type": "application/pdf",
        "Creation-Date": "1998-10-23T16:13:14Z",
        "Last-Modified": "2001-10-11T09:59:15Z",
        "Last-Save-Date": "2001-10-11T09:59:15Z",
        "X-Parsed-By": [
            "org.apache.tika.parser.DefaultParser",
            "org.apache.tika.parser.pdf.PDFParser"
        ],
        "X-TIKA:content_handler": "ToTextContentHandler",
        "X-TIKA:embedded_depth": "0",
        "X-TIKA:parse_time_millis": "86",
        "access_permission:assemble_document": "true",
        "access_permission:can_modify": "true",
        "access_permission:can_print": "true",
        "access_permission:can_print_degraded": "true",
        "access_permission:extract_content": "true",
        "access_permission:extract_for_accessibility": "true",
        "access_permission:fill_in_form": "true",
        "access_permission:modify_annotations": "true",
        "created": "1998-10-23T16:13:14Z",
        "date": "2001-10-11T09:59:15Z",
        "dc:format": "application/pdf; version=1.4",
        "dc:title": "Plenarprotokoll 1/5 22.11.1990",
        "dcterms:created": "1998-10-23T16:13:14Z",
        "dcterms:modified": "2001-10-11T09:59:15Z",
        "meta:creation-date": "1998-10-23T16:13:14Z",
        "meta:save-date": "2001-10-11T09:59:15Z",
        "modified": "2001-10-11T09:59:15Z",
        "pdf:PDFVersion": "1.4",
        "pdf:charsPerPage": [
            "792",
            "5192",
            "6210",
            "6002",
            "6501",
            "6654",
            "6245",
            "6567",
            "5710",
            "6469",
            "2960",
            "1462"
        ],
        "pdf:docinfo:created": "1998-10-23T16:13:14Z",
        "pdf:docinfo:creator_tool": "Acrobat 3.0 Capture Plug-in",
        "pdf:docinfo:modified": "2001-10-11T09:59:15Z",
        "pdf:docinfo:producer": "Photoshop PDF Plug-in 1.0",
        "pdf:docinfo:title": "Plenarprotokoll 1/5 22.11.1990",
        "pdf:encrypted": "false",
        "pdf:hasMarkedContent": "false",
        "pdf:hasXFA": "false",
        "pdf:hasXMP": "true",
        "pdf:unmappedUnicodeCharsPerPage": [
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0"
        ],
        "producer": "Photoshop PDF Plug-in 1.0",
        "resourceName": "b'1_PlPr_5_1_1_1_.pdf'",
        "title": "Plenarprotokoll 1/5 22.11.1990",
        "xmp:CreatorTool": "Acrobat 3.0 Capture Plug-in",
        "xmpTPg:NPages": "12"
    },
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPlenarprotokoll 1/5 22.11.1990\n\n\nPlenarprotokoll1/5\n\nSächsischer Landtag\n5. Sitzung\n\ndes Freistaates Sachsen\n1. Wahlperiode\n\nBeginn: 16.52 Uhr Dresden, 22. November 1990, Haus der Kirche Schluß: 18.08 Uhr\n\nL\n\nInhaltsverzeichnis\n\n0 Eröffnung 181\n\nZur Konstituierung der Ausschüsse 181\n\n1 Aktuelle Debatte zum Thema: Treuhandangele\ngenheiten 182\n\nWeber, Bündnis 90/Grüne\nLeroff, CDU\nLeroff, CDU\nLochbaum, SPD\nDr. Langer, Linke Liste/PDS\nDr. Kröber, F.D.P.\nDr. Kröber, F.D.P.\nDr. Sehramm, CDU\n\n182\n783\n184\n184\n184\n18.5\n186\n186\n\nDr. Schommer, Staatsminister für Wirtschaft\nund Arbeit\nBartl, Linke Liste/PDS\n\n187\n188\n\n2 Einrichtung eines vorübergehenden Ausschusses\n,,Landespersonal” 188\n\nDr. Tiedt, SPD 188\nGoliasch, CDU 189\nDr. Kunckel,  SPD 190\nRade, F.D.P. 190\n\nAnlage 7\n\nDrucksache 1/18: Einrichtung eines vorüberge-\nhenden Ausschusses ,,Landespersonal”\nAntrag der Fraktion der SPD 191\n\n\n\nSächsischer Landtag 1. Wahlperiode - 5. Sitzung 22. November 1990\n\nEröffnung\n2. Vizepräsident Sandig: Meine Damen und Herren! Ich\nbitte Platz zu nehmen.\n\nBevor wir in die 5. Sitzung des Sächsischen Landtages ein-\ntreten, habe ich die etwas undankbare Aufgabe, die Zeiten\nfür die konstituierenden Sitzungen der Ausschüsse zu ver-\nlesen. Nun ist mir mittlerweile klar geworden, daß sich\neinige Ausschüsse vielleicht schon konstituiert haben. Ich\nlese aber nach dem Erkenntnisstand vor, den ich im Mo-\nment habe. Sollten einige Ausschüsse sich schon konstitu-\niert haben, können sie freundlich weghören.\n\nDer Ausschuß für Haushalt und Finanzen wird sich mor-\ngen 8.30 Uhr treffen. Einberufer ist der Abgeordnete Fröh-\nlich.\n\n(Zuruf: Er ist krank. Wir wollen uns im Anschluß an die\nheutige Sitzung konstituieren, im Saal vorn rechts.)\n\nDer Ausschuß für Schule, Jugend und Sport: morgen 9.00\n\nL Uhr, Zimmer 1/9, Einberufer Abgeordneter Bruckner.\nDer Ausschuß für Landwirtschaft, Ernährung und Forsten:\nmorgen 9.00 Uhr, Raum l/lO, Einberufer Abgeordneter\nSchicke.\n\n(Zuruf: Ich bitte um Berichtigung. Die Mitglieder haben\nmich gebeten, daß wir uns heute nach Schluß dieser De-\n\nbatte vorn rechts im Saal treffen.)\n\nDer Ausschuß für Wissenschaft und Hochschulen: morgen\n9.30 Uhr, Raum 3/9, Einberufer Prof. Dr. Marcus.\n\n(Zuruf: Im Anschluß heute! Hinten in der Ecke rechts.)\n\nDer Innenausschuß will sich heute treffen, und zwar über\nder Pressegalerie im Raum 20, Einberufer ist Dr. Starke.\nDer Ausschuß für Bau und Verkehr ist für morgen 10.00\nUhr geplant, Raum D 10, Dachgeschoß.\n\n(Zuruf: Der Ausschuß hat sich schon konstituiert.)\n\nDer Ausschuß für Soziales, Gesundheit, Familie und Frau-\nen hat sich konstituiert.\nDer Sonderausschuß zur Untersuchung von Amts- und\n\nL Machtmißbrauch: morgen 10.30 Uhr, Raum D 14 im Dach-\ngeschoß, Einberufer Abgeordneter Hauck.\n\n(Zuruf: Da gibt es noch Unstimmigkeiten, und wir müs-\nsen uns noch darüber unterhalten. Hier sind zwei Frau-\nen, die das heute noch über die Bühne bringen wollen.)\n\nEine Korrektur: Der Ausschuß für Soziales, Gesundheit,\nFamilie und Frauen, wenn ich das richtig lese, trifft sich\nDonnerstag, 29. ll., 10.00 Uhr, Klubraum 5. Etage, Hollän-\ndische Straize.  Der Sonderausschuß ist noch unklar.\nGehen wir weiter. Der Ausschuß für Wirtschaft und Arbeit\ntrifft sich heute anschließend.\n\n(Zuruf: Wir nehmen den Nebenraum. Wir werden versu-\nchen, ob wir uns konstituieren können, weil viele Abge-\n\nordnete in mehreren Ausschüssen mitarbeiten.)\n\nDer Umweltausschuß war für morgen 10.30 Uhr geplant.\n\n(Zuruf: Entschuldigen Sie bitte, wenn ich Sie in Ihrer un-\nangenehmen Aufgabe unterbreche. Der designierte Vorsit-\n\nzende des Wirtschaftsausschusses ist heute wegen\n\nKrankheit eher nach Hause gegangen. Es wäre also etwas\nunglücklich, wenn sich der Ausschuß heute konstituieren\nwollte. Der Abgeordnete müßte informiert werden, daß\n\ner morgen auf jeden Fall da ist.)\n\nEs wäre, denke ich, unbedingt nötig, daß der designierte\nAusschußvorsitzende da ist, und dann muß es bei dem\nursprünglichen Termin morgen bleiben.\nAusschuß für Wirtschaft und Arbeit nicht heute, sondern\nmorgen 8.30 Uhr im Löschersaal im Turm, Abgeordneter\nDr. Langer ist Einberufer. Würden Sie das übernehmen,\nden designierten Ausschußvorsitzenden zu informieren?\n\n(Zuruf: Es ist so, daß der Ausschußvorsitzende zu verste-\nhen gab, daß er auch morgen nicht gesund sein wird. -\nDr. Kröber, F.D.P.: Das stimmt, was gesagt worden ist.)\n\nIch würde darum bitten, daß es dann der Vertreter in die-\nser Form macht. Ich korrigiere, und dabei mochte es blei-\nben: Ausschuß für Wirtschaft und Arbeit heute\nanschließend hier im Nebenraum, Einberufer Dr. Langer.\n\n(Zuruf: Die Sitzung würde morgen 9.00 Uhr sein, weil\ndie Ausschußsitzung Landwirtschaft heute schon ist.)\n\nAusschuß für Umwelt: Es bleibt beim Sitzungssaal im\nTurm. Morgen 9.00 Uhr, Sitzungssaal Turm.\n\n(Zurufe: Es gibt Proteste.)\n\nEs bleibt bei 9.00 Uhr. Die Masse entscheidet sich also für\n9.00 Uhr.\nDer Petitionsausschuß hat sich konstituiert.\nIch möchte noch darauf hinweisen, daß zur konstituieren-\nden Sitzung der Ausschüsse folgendes passieren sollte: Der\nAusschußvorsitzende ist zu wählen, der Stellvertreter ist\nzu  wählen, und der erste richtige Arbeitstermin ist festzu-\nmachen. - Eine Wortmeldung? - Bitte.\n\n,\n\n(Zuruf von der CDU: Die Absprache hat ergeben, daß\nwir uns morgen doch 10.30 Uhr in dem genannten Raum\n\nzusammenfinden. Das war der Sonderausschuß,)\n\nIch wiederhole: Sonderausschuß 10.30 Uhr morgen im\nDachgeschoß, D 14.\n\n(Zuruf: Der Ausschuß Schule, Jugend und Sport trifft sich\nim Anschluß hier vom in der linken Ecke, entweder um\n\nsich zu konstituieren oder zu beschließen, daß er sich\nmorgen konstituiert.)\n\nAlso der Ausschuß Schule, Jugend und Sport anschließend\nin einer der vorderen Ecken.\nIch gehe davon aus, daß diese Informationen jetzt sehr\nstockend und auch nicht der Würde des Hauses entspre\nchend über die Bühne gegangen sind\n\n(vereinzelt Beifall)\n\nund beende mit dem Hinweis, daß der Ausschuß für\nHaushalt und Finanzen morgen 9.00 Uhr im Hause tagt.\nDamit ist also jetzt wirklich Schluß.\nMeine Damen und Herren! Wir kommen jetzt zur 5. Sit-\nzung des Sächsischen Landtages. Die 5. Sitzung ist eröff-\nnet. Die Tagesordnung liegt Ihnen vor. Wenn weitere\nAnträge nicht vorliegen, betrachte ich das als Zustimmung\nzur Tagesordnung. Ich rufe auf\n\n181\n\n\n\nSächsischer Landtag 1. Wahlperiode - 5. Sitzung 22. November 1990\n\nPunkt 1 der Tagesordnung:\nAktuelle Debatte zum Thema Treuhandangelegenheiten,\n\nbeantragt durch die Fraktion Bündnis SO/Grüne\nDiese Fraktion kann zunächst eine Erklärung abgeben. Die\nRedezeit ist dabei auf 5 Minuten festgelegt. Ich weise dar-\nauf hin, daß eine Aktuelle Debatte in der Regel eine Stunde\ndauert, der Landtag aber auf Antrag eine Dauer bis zu 2\nStunden beschließen kann, wenn in der Sitzung nur eine\nAktuelle Debatte ist, was hier der Fall ist.\nAls erstem erteile ich einem Mitglied der Fraktion Bündnis\n90/Grüne als Antragsteller das Wort zur Erklärung, und\nzwar dem Abgeordneten Weber.\n\nWeber, Bündnis 90/Griine: Herr Präsident, meine Damen\nund Herren! Wirtschaftliche Steuerung setzt Einflußnahme\nvoraus. Wir haben unterschiedlich Konkretes dazu von\nHerrn Ministerpräsidenten gehört, wie weit er Einfluß auf\ndie Verwaltung des früheren Volkseigentums nehmen\nwill. Auch der Herr Wirtschaftsminister hat im ganzen da-\nzu bisher nur Allgemeines vorgetragen. Es blieb offen, wie\nweit die Einflußnahme gehen soll, denn es wächst mit dem\nEinfluß natürlich der Anteil an der Gesamtverantwortung.\nWir sehen vor allem drei Problemkreise: das juristische\nProblem, das wirtschaftliche Problem und das politische\nProblem.\nZunächst zu dem juristischen Problem: Die bestehende Ge-\nsetzlichkeit zum Treuhandproblem ist vielgestaltig. Die\ngrundlegenden Gesetze sind als Treuhandgesetz übernom-\nmen in Artikel 35 des Einigungsvertrages. Die Gesetze zur\nRegelung offener Vermögensfragen und das Kommunal-\nvermögensgesetz gehören auch dazu. Flankierende Rege-\nlungen sind eingeführt deshalb, weil sich während der\nGeltungsdauer der eben genannten Gesetze herausstellte,\ndaß sie nicht praktikabel waren. Es gibt eine Vielzahl von\nDurchführungsverordnungen, die ich hier nicht einzeln er-\nwähnen mochte, z. B. das Gesetz über besondere Investi-\ntionen sowie die Regelungen zur Anerkennung von\nRechtsartikeln, die unter Besatzungsrecht geschaffen wur-\nden.\nDie Abwicklung ist dreigeteilt. Abwickelnde  Einrichtun-\ngen sind die Treuhandanstalten als bundesunmittelbare\nAnstalt öffentlichen Rechts, die Ämter und Landesämter\nfür Vermögensfragen, die in der Regel noch nicht da sind\noder erst im Entstehen begriffen sind, und die Gemein-\nschaftsstelle der neuen Länder für Landes- und Kommu-\nnalfragen. Die Zusammenarbeit der drei genannten\nEinrichtungen ist bislang schlecht oder nicht vorhanden.\nEin weiteres Problem ist ein unklarer oder nicht definierter\nRechtsweg bei Beschwerden. Ich verweise hier nur auf das\nsattsam bekannte Problem der noch nicht vorhandenen\nVerwaltungsgerichtsbarkeit. Ich will ein Beispiel nennen:\ndie Abwicklung zum Kommunalvermögensgesetz. Artikel\n28 Grundgesetz sieht bekanntlich die Selbstverwaltung der\nKommune vor. Ein üblicher Bestandteil ist die Daseinsvor-\nsorgepflicht auf den Gebieten, die auch die noch gültige\nKommunalverfassung vorschreibt, beispielsweise die Ver-\nsorgung mit Wasser, Energie, Entsorgung von Abwässern\nund Müll und ähnliches.\nSie alle kennen die festgefahrene Situation, die sich im Mo-\nment ergeben hat aus dem sogenannten Stromvertrag, der\nIhnen mehr oder weniger geläufig sein sollte. Die Situation\n\nist deshalb festgefahren, weil sich einfach Rechtslücken\noffenbaren, für die ein Ausweg noch nicht gefunden ist.\nZweitens: Wirtschaftliche Probleme. Die wirtschaftlichen\nProbleme resultieren vor allem aus der Entfernung des\nSteuerungsmechanismus - derzeit in Berlin - von dem ei-\ngentlichen Problemfeld. Die Folge ist: Regionale und kom-\nmunale Wirtschaftsförderuni  die nicht unbedingt, aber\nauch öffentliche Aufgabe ist,-ist stark eingeschränkt oder\nnicht möglich. Arbeitsmarktpolitik - wir hatten dazu\nschon gesprochen - beschränkt sich auf eine Politik des\nguten Willens.\nDrittens: Politische Probleme. Es gibt eine große Unzufrie\ndenheit in der Bevölkerung und auch bei den Verantwort-\nlichen der Politik und Verwaltung besonders auf\nkommunaler Ebene, betreffend vor allem die mangelhafte\nTransparenz der Entscheidungsfindung der Treuhandan-\nstalt sowie die unklare Kompetenzverteilung. Ich hatte\nschon angedeutet, daß sich einige Anstalten mit der Ab-\nwicklung beschäftigen und den daraus resultierenden\nZeitverlusten.\nWir schlagen - verknappt - zwei Szenarios vor:\nErstens: Die Treuhandanstalt möge sich bilden - als An-\nstalt öffentlichen Rechts - als Holding mit einem Verwal-\ntungsrat, der mit 50 Prozent von den neuen Ländern\nbesetzt wird. Dazu auf Landesebene die Treuhandaktien-\ngesellschaften als Töchter, die in 100 Prozent Landeseigen-\ntum stehen und eine angemessene Kapitalausstattung vom\nBund und den alten Ländern etwa in Form eines Sonder-\nfonds erhalten. Die Aufsichtsrate sollten von der Arbeitge-\nberseite besetzt sein mit der Landesregierung bzw. dem\nLandtag und den kommunalen Spitzenverbänden. Die Ar-\nbeitnehmerseite sollte repräsentiert sein durch die Gewerk-\nschaftsvertretungen der entsprechenden Branchen und\nnach unserer Auffassung durch die Umweltverbande.\nEin zweites Szenario wäre denkbar in Form von fünf Lan-\ndestreuhandaktiengesellschaften in dem eben genannten\nSinne, an denen sich der Bund mit jeweils 10 bis 20 Prozent\nbeteiligt und die in den fünf neuen Bundesländern eine\ngemeinsame Holding bilden, allerdings nicht als Anstalt\nöffentlichen, sondern als Gesellschaft privaten Rechts.\nInsgesamt wäre wichtig, daß die Gemeinschaftsstelle der\nneuen Bundesländer aufgelöst wird, wie ich eben erwähn-\nte, und die Aufgaben der vorhandenen Gesellschaft über-\ntragen werden. Die Landesämter bearbeiten nur\nPrivatansprüche. Die jeweilige Abwicklung wird durch\nLandesgesetz geregelt. Wir erwarten von der Staatsregie-\nrung eine detaillierte Schilderung eigener Konzepte und\nminimal als Sofortmaßnahmen eine Stellungnahme zum\nKommunalvermögensgesetz. Ich kann das jetzt aus Zeit-\ngründen nicht mehr ausfuhren. Ich denke besonders an die\nEnergieversorgung, die in Landeshoheit steht, sowie an ei-\nne Sofortunterstützung der Kommunen durch Beratergre-\nmien, die wir uns vorstellen können institutionalisiert als\nLandeswirtschaftsberatungsgesellschaften, sowie durch\ndie Bestellung eines entsprechenden Gremiums zur juristi-\nschen Unterstützung bei einem Rechtsstreit.\nEs wären dies erste Schritte, den vor dem wirtschaftlichen\nund finanziellen Chaos stehenden Gemeinden, vor allem\n\n182\n\n\n\nSächsischer Landtag 1. Wahlperiode - 5. Sitzung 22. November 1990\n\ngrößeren Städten in Sachsen, kurzfristig die so viel geprie-\nsene Hilfe zur Selbsthilfe zu geben.\nDanke schön.\n\n(Beifall)\n\n2. Vizepräsident Sandig: Bitte die Fraktion der CDU.\n\n,\n\nLeroff, CDU: Meine Damen und Herren! Ich möchte zu\nder Treuhandproblematik an einem Beispiel versuchen, ein\nwenig die Dinge aufzureißen und auch die Regionalisie-\nrungsprobleme bei der Treuhand aufzeigen.\nEin Problem, das sich sehr signifikant aus der alten Zeit\nmit hinübergebracht hat in die neue Zeit nach der Wende,\nist insbesondere im Transportbereich gut aufzeigbar, da\nnämlich feststellbar, da8 zu den Holdings als AGs z. B. mit\n100 Mitarbeitern und mit verschiedensten GmbHs und\nwiederum Niederlassungen dieser GmbHs etwa 4500  bis\n5000, teilweise sogar 6000 Mitarbeitern unten drunterhän-\ngen.\nNun ist das Problem im Juristischen zu sehen, daß die\nTreuhand nicht die Möglichkeit hat, nach dem Treuhand-\n\n- gesetz auf diese 6000 Mitarbeiter zugreifen zu können -\nsprich: auf die GmbHs und Niederlassungen -, sondern sie\nkann ausschließlich auf die Holding zugreifen, das sind\n100 Mitarbeiter.\nDas zeigt schon, mit welchen Problemen wir uns insbeson-\ndere im industriellen Bereich hinsichtlich der Treuhandge-\nsetzgebung herumschlagen müssen, was dazu führt, daß\ndie Treuhand, selbst wenn wir die Aufsichtsräte verbes-\nsern, immer noch das Problem hat, und daß der Hebel, den\nder Ministerpräsident heute aufgezeigt hat, die einzige\nMöglichkeit ist, daß die Treuhand über die Besetzung der\nAufsichtsräte die GmbHs beeinflussen kann und damit\nauch die Niederlassung und damit Strukturpolitik auch\nhinsichtlich der Wirtschafts- und Arbeitsproblematik\ndurchführen kann. Dies ist allerdings sehr schwierig, denn\ndie Probleme - und ich könnte da von verschiedensten\nFällen berichten, die mir bekannt sind - sind so, daß teil-\nweise die gewählten Arbeitnehmervertreter zu alten Seil-\nschaften gehören, wobei ich für diesmal betonen mochte,\ndaß das nicht wieder in den falschen Hals kommt, es han-\ndelt sich hier nicht um die Linke Liste/PDS.  Es gibt auch\n\nti durchaus Seilschaften, die nicht mehr in einer Partei sind\nund das Parteibuch auch weit von sich gelegt haben.\n\n(Demonstrativer Beifall)\n\n.\n\nDiese Leute haben selbst auf die Arbeitnehmerbesetzung\nüber die Betriebsratswahlen Einfluß genommen. Und\nwenn jetzt ein Fall eintritt, daß in über die Treuhand beru-\nfenen Aufsichtsratspositionen auch noch jemand verdeckt\ndieser Seilschaft angehört, dann hat selbst die Treuhand\nkeinerlei Einfluß mehr auf irgend etwas in dieser Holding.\nDas ist - an diesem Beispiel einmal aufgezeigt - eines der\nHauptprobleme bei den Großunternehmen. Des weiteren\nführt das dazu, daß sehr häufig Arbeitnehmer entlassen\nwerden mit dem Willen der Treuhand - weil die ja über\nden Aufsichtsrat ihren Willen da mit bekundet -, und zwar\ndie Arbeitnehmer, die natürlich unbequem sind, die eben\nneue Arbeitnehmerwahlen fordern, Betriebsratswahlen\nfordern. Und dadurch bedingt können sich eben, da Leute\ndann entlassen und aus Unkenntnis der Sache häufig Auf-\nhebungsverträge von Mitarbeitern, von Kollegen unter-\nschrieben werden, alte Seilschaften wieder bilden.\nDieses Problem, meine Damen und Herren, ist meines\nErachtens wirklich nur lösbar, wenn man sehr vehement -\n\nund unser Ministerpräsident hat heute einen Weg aufgc\nzeigt, den ich für gangbar und für sinnvoll halte - die mo-\nralische Verpflichtung - wir haben keine juristische\nVerpflichtung hinsichtlich der Treuhand -, aber die mora-\nlische Verpflichtung eben auch der Treuhand heraus-\nstreicht, ihrem Auftrag hier gerecht zu werden; denn die\nTreuhand als öffentlich-rechtliche Anstalt - das muß man\nja einmal ganz deutlich betonen - hat, ähnlich wie es das\nZweckverbandsgesetz zum Beispiel für öffentlich-rechtli-\nche Zweckverbände sagt, als ersten öffentlichen Auftrag\ndie Wahrnehmung der öffentlichen Interessen. Und hier\nmuß man einfach sagen - ich kann mir das, glaube ich,\nanmaßen, weil ich aus den Westländern komme: Die Kol-\nlegen und Freunde aus den Westländern, die uns hier hel-\nfen wollen, haben leider Gottes sehr wenig Kenntnis des\nalten Systems. Dieses Problem fuhrt dazu, daß man da\nauch der Ministerialbürokratie in Bonn nur einmal emp-\nfehlen könnte,\n\n(Vereinzelt Beifall)\n\neinige Wochen mit uns gemeinsam draußen zu arbeiten.\nIch bin der Meinung, sie würden anders denken, auch hin-\nsichtlich der Besoldung unserer Mitarbeiter.\n\n(Beifall)\n\nNichtsdestotrotz bin ich der Meinung, daß man die Treu-\nhand jetzt nicht so einfach, auch wenn man durchaus Ver-\nständnis für bestimmte Dinge haben kann, aus der\nVerantwortung entlassen kann, sondern daß daraus be-\nstimmte Konsequenzen gezogen werden müssen. Wir\nmüssen einmal sichern, daß die Treuhand den Zugriff auf\ndie GmbHs erhält. Dazu müßte beispielsweise auch über-\nlegt werden, von der Staatsregierung über den Bundesrat\nan den Finanzminister heranzutreten (ich sehe das rote\nLicht, vielen Dank), hier tätig zu werden, da8 er die Ge\nsetzgebung eventuell über den Bundesrat bzw. Bundestag\nändert.\nEin Weiteres ist, daß die Aufsichtsräte durchforstet wer-\nden, daß Abberufung und Ersatz durch unbescholtene\nVertreter vorgenommen wird, daß die Strukturen bei den\nPersonen nachvollzogen werden. Sie finden heute zum\nTeil ganz kuriose Erscheinungsbilder hinsichtlich der Tat-\nsache, wo wer wieder auftaucht aus diesen alten Verbin-\ndungen.\n\n(Zuruf: Gestatten Sie eine Zwischenfrage?)\n\nHerr Abgeordneter, ich bitte Sie, das hinterher zu tun, weil\nich das ganz gern zu Ende führen möchte.\n\n2. Vizepräsident Sandig: Eine Zwischenfrage ja; eine An-\nfrage ist dann nicht mehr erlaubt, eine Zwischenfrage\nwohl. Sie können den Satz zu Ende sprechen.\n\nLeroff, CDU: Aber die Zwischenfrage geht auch zu Lasten\nmeiner Redezeit. Deswegen, da Sie mich angeleuchtet ha-\nben , möchte ich das nicht zulassen. Ich bitte den Kollegen,\nmich nachher zu fragen.\n\n2. Vizepräsident Sandig: Die Zwischenfrage ist nicht er-\nlaubt.\nLeroff, CDU: Ich halte es aber, und das sei hier dann noch\nbemerkt, auch für sehr wichtig, daß wir über die landwirt-\nschaftlichen Produktionsgenossenschaften sprechen.\n\n(Vereinzelt Beifall)\n\n183\n\n\n\nSächsischer Landtag 1. Wahlperiode - 5. Sitzung 22. November 1990\n\nDie stehen zum Teil vor dem Problem der Pleite, weil bei-\nspielsweise Staatsgüter drinhängen, wo wir dringendst ei-\nne Entscheidung brauchen. Also auch dieses Problem ist\nzu sehen. Für die CDU heißt das in der Konsequenz: Uber-\nPrüfung  der inneren Struktur der Treuhand. Für die CDU\nheißt das in der Konsequenz, die Treuhand durch den\nLandtag permanent zu überwachen und immer wieder\nüber Debattenbeiträge darauf hinzuwirken, auch öffent-\nlich, daß die Treuhand ihrer öffentlichen Aufgabe gerecht\nwird.\nIch danke Ihnen.\n\n(Beifall)\n\n2. Vizepräsident Sandig: Ja, bitte die Fraktion der SPD.\n\nLochbaum, SPD: Herr Präsident! Meine Damen und Her-\nren! Aus der gesamten Diskussion zeigt sich, daß es höch-\nste Zeit ist, über strukturpolitische Alternativen zum\nTreuhandgesetz und zur Praxis der Treuhandanstalt selbst\nnachzudenken. De facto bestimmt die Treuhandanstalt\nüber sämtliche Betriebe der DDR auf dem Gebiet der ehe-\nmaligen DDR. Die sind also von ihrer Geschäftspolitik ab-\nhängig. Sie entscheidet demzufolge direkt über die\nZukunft von rund 3 bis 4 Millionen Arbeitsplatzen, direkt\nund unmittelbar, mittelbar aber über noch weit mehr. Das\nheißt, es handelt sich hier um eine beispiellose Machtkon-\nzentration. Es ist hier ein Staat im Staate entstanden. Dabei\nfindet weder eine parlamentarische Kontrolle statt, noch\nhaben die unmittelbar Betroffenen, nämlich die Arbeitneh-\nmer, ein Mitspracherecht. Es besteht praktisch keine Mitbe-\nstimmung.\nIn 5 2 des Treuhandgesetzes wird der Treuhandanstalt die\nAufgabe zur Privatisierung und Verwertung des volksei-\ngenen Vermögens nach den Prinzipien der sozialen Markt-\nwirtschaft zugewiesen. Dazu gibt es zwei grundsätzlich\nvoneinander verschiedene Strategien: Erstens: Die Treu-\nhandanstalt verkauft das volkseigene Vermögen meistbie-\ntend an private Unternehmer kurzfristig. Was kurzfristig\nnicht zu verkaufen ist, muß stillgelegt werden. Beim Ver-\nkauf werden keinerlei Auflagen erteilt. Das ist also eine\nrein betriebswirtschaftliche Betrachtungsweise. Volkswirt-\nschaftliche und strukturpolitische Probleme werden dabei\nnicht berücksichtigt. Nach dieser Strategie werden die Ver-\nkaufserlöse nicht zur Sanierung der Betriebe eingesetzt.\nDieser schnelle Weg der Privatisierung hätte riesige Bt+\nschäftigungsprobleme zur Folge.\nDer zweite Weg: Die Treuhandanstalt berücksichtigt bei\nihrer Verkaufsstrategie volkswirtschaftliche und struktur-\npolitische Aspekte. Kurzfristig verkaufsfähige Betriebe\nwerden natürlich auch nach dieser Strategie möglichst\nschnell verkauft. Nicht sanierungsfähige Betriebe müssen\nstillgelegt werden, aber für die grof3e  Gruppe der mittelfri-\nstig sanierungsfähigen Betriebe müssen Sanierungskon-\nzepte ausgearbeitet werden. Die Verkaufserlöse werden\naußer zur Liquiditätssicherung und zur Finanzierung von\nSozialplänen auch für die Sanierung verwendet. Viele Ar-\nbeitsplätze könnten auf diese Weise erhalten werden.\nNicht nur wir Sozialdemokraten favorisieren diesen zwei-\nten Weg, auch viele potentielle Investoren. Diese scheuen\ndie Kostenaufwendung für Sanierungsarbeiten, die sich\nerst sehr langfristig amortisieren. Der zweite Weg, der\nauch nach den letzten Äußerungen von Herrn Rohwedder\nfavorisiert wird, braucht natürlich Zeit. Es müssen aktive\npotentielle Investoren gesucht werden. In der Zwischen-\nzeit muß sofort mit der Sanierung, also parallel dazu, be-\n\ngonnen werden. Die Betriebe dürfen auf keinen Fall in eine\npassive Abwartehaltung gedrängt werden. Sie müssen\nselbst die Sanierungsarbeit übernehmen und dabei von der\nTreuhandanstalt unterstützt werden. Es müssen detaillier-\nte Branchen- und Regionalkonzepte ausgearbeitet werden.\nWird aber dieser Weg gewählt, dann betreibt die Treu-\nhandanstalt Wirtschafts- und Strukturpolitik. Sie nimmt\ndamit öffentliche Aufgaben wahr und wird damit zur poli-\ntischen Institution. Sie bedarf somit auch der parlamentari-\nschen Legitimation und Kontrolle. Daher müssen\nzwangsläufig die Aufgaben der Treuhandanstalt im Zu-\nsammenhang von gleichrangiger Privatisierung und Sanie-\nrung auf die Ebene der neuen Bundesländer übertragen\nwerden.\nDanke schön.\n\n(Beifall vorwiegend bei der SPD)\n\n2. Vizepräsident Sandig: Ein Vertreter der Fraktion Linke\nListe/PDS.\n\nDr. Langer, Linke Liste/PDS: Herr Präsident! Meine Da-\nmen und Herren! Ich stelle fest, es gibt in dieser bedeuten-\nden Frage einen sehr breiten Konsens in den bisher\ngeäußerten Auffassungen der Fraktionen des Landtages.\nVor 14 Tagen las ich in der ,,Welt” eine Analyse der bishe-\nrigen Arbeit der Treuhand. Sie endete mit dem Bemerken\nvon Detlef Rohwedder - ich zitiere: ,,Wir haben anfangs\nalle, ob in Berlin oder Bonn, das Ausmaß der Arbeit unter-\nschätzt.”\n\n_\n\nUnd in der Tat, wenn man oft am Alexanderplatz 6 oder\nauch in den Niederlassungen zu tun hat, dann stellt man\nfest, die Arbeit ist unterschätzt worden, was Umfang, was\nKompliziertheit, auch zum Teil, was Arbeitsrichtungen an-\ngeht. Sie fällt uns jetzt etwas auf die Füße. Herr Dr.\nKunckel hatte ja heute früh schon einmal den Daumen\ndarauf, als er sagte, daß der Beschluß der Volkskammer\nvom 17.6. nicht realisiert wurde, in dem es hieß: ,,Bei einer\nVereinigung beider deutscher Staaten gehen das Vermö-\ngen und die Rechte der Treuhandanstalt auf die Länder\nüber, die dann auf dem Gebiet der DDR entstehen.”\nDamals war auch festgehalten worden, daß maximal 20 bis\n30 Prozent des Vermögens, das aus dem Verkauf der Un-\nternehmen gewonnen wird, für die Sanierung des Staats-\nhaushaltes und den Abbau der Staatsverschuldung\neingesetzt wird, 70 Prozent, 80 Prozent im Prinzip für die\nSanierung der Unternehmen, die von der Treuhand ver-\nwaltet werden.\n\n-\n\nDiese Arbeitsrichtung der ehemaligen Volkskammer\nkommt nur sehr moderat im endgültigen Einigungsvertrag\nwieder zum Vorschein, nämlich im Artikel 25, in dem den\nLändern im Verwaltungsrat der Treuhand je ein Sitz einge-\nräumt wird. Selbst wenn es ein Profi ist, selbst wenn es ein\nanerkannter Wirtschaftsexperte ist, der diesen Sitz ein-\nnimmt, was kann er, bezogen auf unser Land, bewegen?\nUnd auch der Absatz 1 des Artikels 25, wo der Auftrag\nerteilt ist, die früheren volkseigenen Betriebe wettbewerb-\nlieh zu strukturieren und zu privatisieren, auch dieser Pro-\nzeß hat sich gewissermaßen, wie wir eben hörten,\numgekehrt.\nWir stehen als Fraktion insbesondere hinter dem Antrag\nder F.D.P. Aber ich mochte folgendes unterstreichen: Roh-\nwedder sagte in dieser Analyse: ,,Wir rackern uns zielstre\nbig aus dem Chaos.” Es gibt dazu folgende Kunrbilanz:\nVon den 8000 - das ist eine eingeschriebene Zahl von Un-\nternehmen im Besitz der Treuhand; sie ist der größte Be-\n\n\n\nSächsischer Landtag 1. Wahlperiode - 5. Sitzung 22. November 1990\n\ntrieb, den es in der ganzen Welt gibt - will man 2000 in die\nkommunale Selbstverwaltung geben, überfuhren. 3ooO  Un-\nternehmen werden von den Niederlassungen in den Län-\ndem betreut. 1000  Unternehmen - sagt man - werden das\nKlassenziel nicht erreichen, sprich, wirtschaftlich nicht be-\nfähigt werden, in der freien Marktwirtschaft eine Aufgabe\nzu erfüllen. Aber 2000, darunter 500 Unternehmen - spe-\nziell zur Sprache kamen schon die Landwirtschaft, aber\nauch die Sondervermögen NVA usw. - bleiben außerhalb\ndes Einflusses der Länder in der Zentrale liegen.\nIch will allerdings an der Stelle sagen: Auch wenn die Ban-\nken, insbesondere die Deutsche Bank, die Meinung vertre-\nten, die Macht der Länder müsse auf diesem Gebiet\nvergrößert werden - ich stehe auch dahinter!-, muß man\nes doch etwas moderat tun. Es kann in dieser Frage kein\nEntweder-Gder,  kein ,,Zentrale  oder Länder” geben, sonst\nwürden wir aus einem Chaos, aus dem man sich herausbe-\nwegt, in ein weiteres Chaos hineinstürzen.\nWir sollten auf zwei Dinge, insbesondere als Landtag, ach-\nten. Erstens: Entsprechend dem Antrag der F.D.P. darauf\nachten, über das Modell, das angesprochen ist im entspre-\nchenden Antrag, die Erlöse aus der Treuhand, so viel wie\nmöglich, aus dem Verkauf der zentralen Unternehmen in\nunser Land zu bringen. Ich glaube, wir haben dazu ein\nmoralisches Recht; denn es waren viele Bauarbeiter, bei-\nspielsweise ‘der Industriebaukombinate, der Wohnungs-\nbaukombinate, der Kreisbauämter, die in Berlin oder im\nHafen Rostock oder am Energiekonzept der Republik gear-\nbeitet haben. Und jetzt haben wir auch eigentlich das mo-\nralische Recht, etwas von den Erlösen aus diesen Vorhaben\nwieder in die Kassen unseres Landes zurückzubringen.\nDas wäre die erste Aufgabe.\n\n(Beifall)\n\nUnd einer zweiten Aufgabe sollten wir uns stellen; ihr soll-\nte sich, glaube ich, besonders der Wirtschaftsausschuß stel-\nlen. Wir sollten die Arbeit in den Niederlassungen\nbegleiten. Wir sollten darauf achten, daß besonders die\nUnternehmen, die von dort betreut werden, wirklich in der\nsoeben angedeuteten Reihenfolge saniert werden, wettbe-\nwerbsfähig werden, bevor man sie gegen Kapital aus ande-\nren Gegenden veräußert. Auch wenn die ganze\nAngelegenheit der Treuhand eine zutiefst finanzielle Sache\nist - sie ist ja auch eingeordnet im Fachministerium von\nHerrn Waigel -, so glaube ich doch, wir sollten als Landtag\ndarauf achten: Sie ist für die Bürger unseres Landes zu-\ntiefst eine gesellschaftspolitische Angelegenheit.\n\n(Beifall bei Linke Liste/PDS  und Bündnis 90/Grüne.\n\n2. Vizepräsident Sandig: Jetzt die F.D.P., Dr. Kröber.\n\nDr. Kröber, F.D.P.: Meine sehr geehrten Damen und Her-\nren! Es ist eigentlich nach dem etwas vehement verlaufe-\nnen Vormittag fast ein beruhigendes Gefühl in das Haus\neingekehrt, daß es so aussieht, als ob es wirklich hier ein-\nmal möglich wäre, zu den Grundfragen in unserem Land\neinen Konsens herbeizufuhren.\n\n(Starker Beifall)\n\nIch meine, das ist eigentlich immer die Zielrichtung gewe-\nsen. Ich habe bis jetzt vom Grundsatz her dreimal gespro-\nchen und habe immer wieder auf diese Frage mit\neingeschlagen, weil nach meiner eigenen vollen Überzeu-\ngung und der meiner Fraktion wir nur auf diesem Weg die\nRiesenprobleme, die bisher noch niemals in dieser Form\n\nbestanden haben, zu einer Lösung bringen können. Und\nhier wird es nun darum gehen, den besten Weg aus den\ngewonnenen Erfahrungen - und die haben wir ja alle\ngemeinsam durchgemacht; wir haben ja, jeder auf seine\nWeise, die Vergangenheit erlebt und auch die Neuentwick-\nlung, und da ist doch der Ausgangspunkt gewesen zur\nTreuhand der Beschluß zur Gründung der Anstalt zur\ntreuhänderischen Verwaltung von Volkseigentum vom 1.\n3. 90. Ich habe bereits einmal gesagt, daß hier eine Weiche\ngestellt worden ist, und mit dieser Weichenstellung wur-\nden auch die Verwaltungsinstitutionen damals noch instal-\nliert, mit denen wir - und heute morgen war es in den\nDarlegungen des Ministerpräsidenten zu hören - gemein-\nsam noch die Probleme zu lösen haben und sie bisher nicht\nzur Lösung haben führen können.\nDen zweiten Schritt hat dazu die Regierung de Maiziere\ngetan, hat diesen Beschluß zur Anstalt zur treuhänderi-\nschen Verwaltung von Volkseigentum in eine andere Rich-\ntung zu lenken versucht und dies auch im Treuhandgesetz\nfixiert. Aber - und das ist ja nun das Problem, und das\nwerden wir in diesem Hause noch öfter feststellen -: Mit\nder Regelung einer Rechtsvorschrift habe ich noch lange\nnicht die dieser Rechtsvorschrift zugrundeliegenden Pro-\nbleme tatsächlich gelöst. Und um dieses Problem zu einem\nErgebnis zu führen, ringen wir heute gemeinsam.\nIn der Erwiderung zur Regierungserklärung unseres Mini-\nsterpräsidenten hat die F.D.P. damals bereits einen Vor-\nschlag gemacht, auf den jetzt in der Diskussion\neingegangen ist. Es geht hier nicht darum - ich sage das so\ndeutlich -, prioritäten für Auffassungen in Anspruch zu\nnehmen, sondern Losungswege anzusprechen - und der\nMinisterpräsident hat es heute früh getan, indem er sagte,\ner will den Einfluß der Landesregierung im Verwaltungs-\nrat stärken. Ich meine - und insoweit muß ich sagen, und\nder Vertreter der CDU betonte, daß das der richtige Weg\nwäre -, es ist ein Schritt in die richtige Richtung. Es muß\nein zweiter Schritt getan werden. Es reicht nicht aus, daß\nunser Ministerpräsident nur im Verwaltungsrat sitzt. Nein,\ndie Ministerpräsidenten der Länder müssen in den Vor-\nstand hinein, um damit die arteigene Entscheidungsbefug-\nnis zu bekommen.\n\n(Starker Beifall)\n\nWas will ich damit sagen? Es wurde von meinem Vorred-\nner richtig der Beschluß, die Empfehlung, die ja in der\nVolkskammer nicht durchgesetzt worden ist, angespro-\nchen. Natürlich hat es dafür, daß diese Beschlußempfeh-\nlung nicht akzeptiert wurde, sondern der Weg zur\nSchaffung einer unmittelbaren Bundesanstalt öffentlichen\nRechts eröffnet wurde, Grunde gegeben, weil es ja nicht\nallein um die Frage der Betrachtungsweise für die Länder\ngeht, sondern es muß natürlich auch die Verbindung zum\nStaatshaushalt des Bundes über einen Weg hergestellt wer-\nden. Und es ist deshalb nicht ganz richtig, daß der Bundes-\nfinanzminister hier nur das Sagen hat. Es hat noch eine\nzweite Ebene was zu sagen: das ist der Bundeswirtschafts-\nminister. Aber beide sitzen ja sehr weit vom Schuß. Und\nuns, die wir hier vor Ort sind, muß es gelingen - und das\nwar der Antrag, den die F.D.P.-Fraktion als Eilantrag am\n15.11. dem Präsidium vorgelegt hat -, einen gemeinsamen\nBeschluß des Hohen Hauses herbeizuführen, wo wir for-\ndern, und zwar in der Zielrichtung zum Bundestag und\nzur Bundesregierung daß jetzt die grundsätzlichen gesetz-\nlichen Änderungen so vollzogen werden, damit die Aufga-\nbenstellungen, die wir hier gemeinsam anvisiert haben -\n\n185\n\n\n\nSächsischer Landtag 1. Wahlperiode - 5. Sitzung 22. November 1990\n\nund das gilt nicht nur für Sachsen, das gilt letztlich für\nSachsen-Anhalt, Thüringen,  Brandenburg und auch für\nMecklen- bu rg Vorpommern -, sicherlich mit unterschiedli-\nchen wir:vh.tftlichen  Strukturen dann endlich durchge-\nsftr’t  ;<cr:icn  k.x-inen.\nEz gchr wirklich nicht an - und ich kann das aus meiner\nTätigkeit bewerten -, daß eben die Treuhand anhand des\nBuchwerkes die Grundsatzentscheidungen für die Ent-\nwicklung der Strukturen in unserem Lande trifft und dabei\nmöglicherweise die falsche Entscheidung trifft. Das ist\ndann, wenn etwas verkauft ist, nicht wieder rückgängig zu\nmachen. Was weg ist, ist weg. Und dieses Risiko, das in\nEinzelfällen sichtbar geworden ist, müssen wir im lnteres-\nsc unserer Forderungen zur Sicherung unserer Arbeitsstel-\nIcn in unserem Land auf jeden Fall egalisieren. Und ich\nmeine, der vorgeschlagene Weg ist - er sollte sicher noch\neinmal in einem engeren Kreis mit Unterstützung unseres\nWirtschaftsministers  diskutiert werden -, daß wir einen\nsolchen substantiellen Vorschlag hier ausarbeiten können,\nden auch Bundesregierung und Bundestag mittragen.\nDann bekommen wir in unsere Wirtschaft die Zielrichtung\nhinein, um die Offensive, die wir benötigen, wirklich be-\nginnen zu können.\nAuch der Standpunkt, den der Ausschuß für Treuhandan-\nstalt, der ja im Bundestag installiert worden ist, dazu ein-\nnimmt, ist insoweit nicht richtig, als er zwar formell sagt:\n,,Wir sind nicht verantwortlich für die Strukturpolitik”;\naber ohne Strukturpolitik bringen wir die wirtschaftlichen\nProbleme in unserem Land nicht in Ordnung. Also müssen\ndie beiden Ebenen -Treuhand und Verantwortlichkeit für\nStrukturpolitik - vereinigt werden, und das kann nur ge-\nschehen, indem unsere Landesregierung voll in die Vor-\nstandsetage mit Entscheidungsbefugnis einbindet.\nIch bekam das ,,rote Licht”; das ist ja so wie auf der Kreu-\n\n.-cqg,  hier ist es nicht ganz so schlimm. Das letzte Wort!\n\n2. Völlepräsident  Sandig: Es kam schon zum zweiten Mal!\n\n(Heiterkeit)\n\nDr. Kröber, F.D.P.: - Pardon! Aber aller guten Dinge sind\ndrei.\n\n(Heiterkeit)\n\nEin Wort noch! - Auch die von mir vorgestellte Konzep-\ntion reicht nach meiner Meinung nicht aus, um diese\nProbleme dann so umfassend zu lösen, wie wir es wollen.\nDeshalb ist von uns vorgeschlagen worden, diesem\nGremium in der neuen Form einen Beirat zuzuordnen, in\ndem die Vertreter der Gewerkschaften, der lndustriever-\nbände, der Kreisarbeitsämter sowie der Banken mit veran-\nkert sind, und ich akzeptiere - ich habe das von meinem\nvorhergehenden Vorvorredner gehört -, daß auch die Um-\nweltverbände dort eingebunden werden. Dann bekommen\nwir den gewünschten Konsens, und dann kommen dort\ndie Vorschläge und Entscheidungen auf den Tisch, die wir\nmorgen schon brauchen.\nIch danke Ihnen.\n\n(Beifall)\n\n2. Vizepräsident Sandig: Es liegt eine Wortmeldung des\nAbgeordneten Dr. Sehramm, CDU, vor.\n\nDr. Sehramm, CDU: Herr Präsident, meine sehr verehrten\nDamen und Herren! Ich möchte hier Stellung nehmen zu\n\ndem kommunalpolitischen Aspekt der Arbeit der Treu-\nhandanstalt. Die Treuhandanstalt hat, wie schon mehrmals\nerwähnt, zwei Aufgaben; einmal den Reprivatisienmgs-\nauftrag,  der immer verbunden ist mit einem Sanierungs-\nauftrag. Nur, meine sehr verehrten Damen und Herren,\nwerden diese Entscheidungen zentralisiert, zur Zeit im we\nsentlichen auf der Bezirksebene, die Auswirkungen aller-\ndings kommunalisiert, auf die Kreisebene, auf die Ebene\nder Kommunen und - wir haben es ja heute oft genug\ngehört - auch auf die Ebene der Länder.\nDeshalb finde ich es sehr sinnvoll, daß dieser Beschluß der\nVolkskammer, der damals von der CDU eingebracht wor-\nden ist, wieder diskutiert und auf die Tagesordnung ge-\nsetzt wird, und ich freue mich, hier den Konsens mit der\nPDS feststellen zu können, die sich unserer Meinung an-\nschließt.\nAber - und das ist zur Zeit das wesentliche Hemmnis der\nArbeit der Treuhandanstalt -: Der Informationsfluß zwi-\nschen dem, der die Entscheidung trifft, und dem, der die\npolitische Auswirkung zu tragen hat, nämlich die Landrä-\nte und die Bürgermeister der Städte und Gemeinden, ist\nnicht vorhanden. Ich weiß, wovon ich spreche; ich bin\nLandrat im Kreis Rochlitz und habe täglich Auseinander-\nsetzungen mit der Treuhandanstalt, und es bindet einen\nGroßteil meiner Zeit und der meiner Mitarbeiter, Auswir-\nkungen kommunalpolitischer Natur von Fehlentscheidun-\ngen der Treuhandanstalt - in diesem Falle Chemnitz -\nauszubügeln.\n\n_\n\nKommunale Belange können nicht berücksichtigt werden.\nÜber Entxheidungen, die dort fallen, liegen vielfach besse-\nre Konzepte in den Landratsämtern. Nach diesen Konzep\nten wird überhaupt nicht gefragt, noch werden wir gehört.\nInsbesondere hinsichtlich der Sicherung und Erweiterung\nder Auftragslage der betroffenen Betriebe wird nicht nach-\ngefragt, Kontakte, die auch seitens der Betriebe zu eventu-\nellen Investoren bestehen, werden nicht berücksichtigt.\nWenn Herr Rohwedder schreibt, daß die Treuhandanstalt\nkeine sozialpolitisch blinde Institution ist, mag er wohl\nrecht haben, aber das Sehvermögen dieser Institution ist\ninsbesondere bei kleinen und mittelständischen Unterneh-\nmen stark eingeschränkt. Es trifft in erster Linie unseren\nMittelstand.\nDie Einflußnahme seitens der Kommunen wird zur Zeit\nmassiv blockiert, und vielfach von den bereits genannten\nalten Seilschaften. Ich kann aus meiner Erfahrung spre-\nchen, daß es mir unter Einsatz aller mir zur Verfügung\nstehenden Mittel in der Vergangenheit gelungen ist, gegen\ndie Treuhandanstalt einige Firmen zu retten, die mit Si-\ncherheit dem Bankrott entgegengegangen wären.\nNur muß ich sagen, wenn die Vertreter der Kommune die\nVerhandlungen mit möglichen Investoren führen, können\nsie sie nicht zu Ende bringen. Im Ausland versteht fast\nkein Investor die Rolle der Treuhandanstalt bei uns im\nLande, das ist kaum jemandem klarzumachen. Insofern\nwirkt es zum Teil sehr abschreckend, wenn man sagen\nmuß: Meine Kompetenz ist hier zu Ende, Sie werden näch-\nstens von anderen Herren hören, die möglicherweise eine\nandere Meinung vertreten und schon gar nicht Rückspra-\nche halten mit denen, die das ganze Geschäft und damit\ndie Rettung der mittelständischen Betriebe im Territorium\neingeleitet haben. Es werden die Landräte im Regen ste-\nhengelassen, und ich glaube, viele Landräte von Sachsen\nstimmen dem zu.\n\n(Beifall, überwiegend bei der CDU)\n\n186\n\n\n\nSächsischer Landtag 1. Wahlperiode - 5. Sitzung 22. November 1990\n\nUnd wenn ich Herrn Rohwedder und Herrn Stihl noch\neinmal zitieren darf, da8 sie die Wünsche der ostdeutschen\nLänder und Gemeinden nach gr68erer  Beteiligung an der\nTreuhand zurückweisen und Stihl davor warnte, den\nKommunen die Privatisierung zu übertragen, die Erfah-\nrungen mit der Privatisierung kommunalen Eigentums sei-\nen in der Vergangenheit nicht gerade ermutigend\ngewesen, kann man dem nur entgegenhalten: Man hat es\nja noch gar nicht gemacht, man hat ja gegen die Kommu-\nnen gearbeitet! Ich würde diesen Herren einmal raten, die\nAuswirkungen an Ort und Stelle zu betrachten und dann\ndie Frage zu beantworten, inwieweit die Kommune Ein-\nfluß nehmen kann.\n\n‘U\n\nMan widerspricht sich nämlich zum Teil; insbesondere bei\nder heute schon angesprochenen Frage um den Grund und\nBoden sieht es zur Zeit so aus, daß der Generalbevollmäch-\ntigte der Treuhand, der für diese Sondervermögen verant-\nwortlich ist, ein gewisser Herr Dr. Rohr, sagt, daß die\nAnstalt gegenwärtig nicht in der Lage sei, langfristig\nGrund und Boden zu verpachten mit der einzigen Ausnah-\nme: daß vom jeweiligen Landrat bestätigt wird, daß ein\nkommunales Gewerbegebiet ausgewiesen wird. An dieser\nStelle beruft man sich wieder auf die Kommune, weil man\nselbst nicht weiterkann. Das kann nicht die Politik sein,\nund ich bin der Meinung, daß wir hier seitens der Kommu-\nne Einfluß haben müssen, insbesondere auch, wenn es um\ndie Durchführung und den Vollzug des Kommunalvermö-\ngensgesetzes geht.\nWir sollten schnellstens hier im Hohen Hause zumindest\ndie Informationspflicht der Treuhand über Verkaufe und\nähnliche Aktionen bei Betrieben im Territorium beschlie-\n8en, um schadensbegrenzend zu wirken.\nAlle vorher gemachten Vorschläge finde ich sehr sinnvoll,\nund bezüglich des Vorschlags der Liberalen, einen Beirat\nzu bilden, sollten hier insbesondere die Vertreter kommu-\nnaler Körperschaften einbezogen werden.\n\n2. Vizepräsident Sandig: Herr Abgeordneter, ich befürch-\nte, Sie haben Ihre Zettel auf der ,,roten Lampe” liegen.\n\n(Heiterkeit)\n\n- Dr. Sehramm,  CDU: Allerdings! Aber ich war schon am\nEnde.\nIch bedanke mich für die Aufmerksamkeit.\n\n(Beifall, vor allem bei der CDU)\n\n2. Vizepräsident Sandig: Das Wort hat der Herr Staatsmi-\nnister für Wirtschaft und Arbeit.\n\nDr. Schommer,  Staatsminister für Wirtschaft und Arbeit:\nHerr Präsident, meine Damen und Herren! Ich habe dem\nPräsidenten zugesagt, mich angesichts der sehr sachlichen\nDebatte hier an die fünf Minuten Redezeit zu halten, auch\nwenn ich damit riskieren muß, daß mir wegen der Kürze\nzum dritten Male - und auch der Landesregierung - der\nVorwurf gemacht werden könnte, ohne Konzeption zu\nsein. Gut, es mag jeder so bewerten, wie er will. Ich bin\nsicher, die Mehrheit sieht es anders.\nMeine Damen und Herren! Ich danke Ihnen für diese Dis-\nkussion, und ich danke dem Landtag für die Argumente\nund die Vorschläge, die hier eingebracht worden sind. Die\nLandesregierung wird sie sehr gründlich und aufmerksam\nprüfen und sie - soweit sie sie für sinnvoll und auch reali-\nsierbar hält - versuchen umzusetzen.\n\nWas wir hier erleben, ist ja nicht nur die Einführung der\nDemokratie, es ist nicht nur die Umwandlung von Plan-\nwirtschaft in Marktwirtschaft, es ist ja praktisch die Um-\nwandlung von volkseigenem Vermögen oder von\nNicht-Eigentum in Eigentum, in Privatvermögen, in Ver-\nmögen für Privatpersonen, für Unternehmen.\nEine unglaublich schwierige, aber auch unglaublich not-\nwendige Arbeit! Und wir haben heute damit zu kämpfen,\ndaß dieser Weg gegangen werden sollte - Herr Kröber, Sie\nhaben darauf hingewiesen-durch eine Institution, die An-\nfang des Jahres geschaffen worden ist und offensichtlich so\naufgebaut und konstruiert wurde, daß dieser schnelle Weg\nmöglichst langsam zurückzulegen ist.\nNun, alle die, die heute in der Treuhand Verantwortung\ntragen - und ich möchte mich nicht generalisierend nega-\ntiv äu8ern  -, haben einen Wust von Anträgen, einen Wust\nvon Problemen zu bewältigen. Überlegen Sie nur - es sind\nüber 700 Anträge in Dresden, das heißt Bewertung eines\nUnternehmens auf Sanierungsfähigkeit, Bewertung von\nGrundstücken, Gebäuden usw. -, was jeder dieser Fälle für\neine enorme Bedeutung und für Schwierigkeiten hat! Und\ndas muß sofort umgesetzt werden.\nMeine Damen und Herren! Es ist richtig, daß die Treuhand\nEntscheidungen von strukturpolitischer Bedeutung treffen\nkann, die aufgrund von Bewertungsunterlagen falsch sind.\nAber es kann auch genau das Gegenteil sein, da8 eben aus\nAngst, falsche Entscheidungen zu treffen, Entscheidungen\nnicht getroffen werden und daher auch Kritik geäußert\nwird. Es ist ein wahnsinnig schwieriger Prozeß, und wir\nsollten hier nicht kritisieren, wenn entschieden worden ist,\nsondern sehen: Es muß schnell gehandelt werden. Ich\nkann einem Bürgermeister nur raten: Verkaufen Sie die\nGrundstücke an interessierte Investoren, wenn es solide\nInvestoren sind, damit sich auch ein Grundstückspreis, ein\nGebäudepreis ergibt, damit Marktwirtschaft sich entwik-\nkeln kann. Wir werden in Kürze mit der Treuhand konkre-\nte Gespräche führen. Ich habe schon mit Frau Breuel, dem\nVorstandsmitglied, Kontakt gehabt. Der Ministerpräsident\nund auch ich selbst haben uns in der Vergangenheit zu\ndieser Problematik der Treuhand geäußert. Ich kann es mir\nersparen, weiter darauf hinzuweisen und dies zu wieder-\nholen. Ich mochte aber noch einmal eines sagen: Das erste\nZiel muß sein, für den wirtschaftlichen Bereich möglichst\nschnell möglichst viel zu privatisieren; denn es ist die Wirt-\nschaft, die beurteilen kann, was wie wo zu produzieren ist.\nEs ist die Wirtschaft, die die Arbeitsplätze sichert. Es ist\nnicht die Treuhand, es sind nicht die Mitarbeiter, die dort\nsind, und es kann auch nicht die Landesregierung sein.\nDas Zweite ist: Auch die Sanierung von Unternehmen soll-\nte durch die Wirtschaft geschehen. Ich habe meine Proble\nme, wenn Beamte meines Hauses oder Vertreter des\nLandtages - Sie gestatten, daß ich dies sage - mit entschei-\nden sollen, wie Sanierung vor sich zu gehen hat. Wir soll-\nten die sanieren lassen, die es können. Allerdings sollten\nwir sie mit Auflagen sehr kritisch begleiten. Dies war ja\nder Vorschlag des Ministerpräsidenten, den er im Verwal-\ntungsrat der Treuhand Anfang Dezember einbringen wird,\ndaß es Kriterien für die Auswahl von Führungspositionen\nin denjenigen Unternehmen gibt, die privatisiert werden\nsollen und die dann auch privatisiert werden.\nWir müssen damit rechnen, daß es auch weiterhin Verzö-\ngerungen gibt. Für mich ist am bedrückendsten  die Tatsa-\nche, daß diejenigen, die bisher eine Privatisierung\nverhindert haben, dies nun auch noch unter Berufung auf\nunsere neuen, demokratischen Rechtsnormen tun können.\n\n187\n\n\n\nSächsischer Landtag 1. Wahlperiode - 5. Sitzung 22. November 1990\n\nAlte Kader, die die Unternehmen in eine bestimmte Situa-\ntion hineinmanövriert haben, können nun eine Gesundung\noder ein Ausgliedern von Betriebsteilen unter Berufung\nauf unsere Rechtsnormen verhindern. Dies ist ein ganz be-\ndauerlicher Tatbestand, aber wir müssen ihn akzeptieren.\nDas ist nun einmal das Wesen eines Rechtsstaates.\nMeine Damen und Herren! Ich möchte es zusammenfas-\nsen. Die Gefahr, daß kulturpolitisch und auch arbeits-\nmarktpolitisch Entscheidungen getroffen werden, für die\ndie Verantwortung bei uns liegt, die wir aber nicht mittra-\ngen können, ist groß. Deshalb werden wir versuchen, mit\nder Treuhand, die nun einmal keine Landesinstitution ist,\nauf Länderebene die wesentlichen Entscheidungen ge\nmeinsam zu erörtern und auch vorbereitend beratend tätig\nzu sein. Die Verantwortung wird beim Eigentümer bleiben\nund bleiben müssen. Das ist die Treuhand. Aber wir wol-\nlen gehört werden, und wir werden die Arbeitnehmer und\ndie Gewerkschaften bitten, in diesem Gremium aktiv mit\ntätig zu sein, damit wir es erreichen können, daß möglichst\nschnell möglichst viel privatisiert wird, d. h. daß private\nUnternehmer investieren können. Dies ist für mich der ein-\nzig gangbare Weg, und ich habe das Gefühl, daß der Vor-\nstand und auch der Aufsichtsrat mittlerweile erkannt\nhaben, daß es nun höchste Zeit ist, mit den fünf Ländern,\nmit den Regierungen, mit den Vertretern der Parlamente\nzu kooperieren, anstatt darauf hinzuweisen, nun allem al-\nles entscheiden zu können, oder nur Kritik abzuwehren.\n\nWir sehen und sind optimistisch, daß es gelingen wird, ein\nInstrumentarium dafür zu entwickeln, daß auf Länderebe-\nne dezentral entschieden wird, was auch hier in Sachsen\ndie Entwicklung dieses Landes so positiv oder negativ be\neinflussen kann, wenn eben nicht entschieden wird. Dies\nist die Vorgabe der Landesregierung, und darüber werden\nwir verhandeln und werden auch über das Parlament die\nÖffentlichkeit oder direkt -das wird sich noch zeigen - die\nÖffentlichkeit informieren. Wir möchten es mit Ihnen ma-\nchen. Ich sage Ihnen noch einmal zu: Das, was Sie uns\nvorgeschlagen haben, nehmen wir sehr ernst. Wir werden\nes prüfen und hoffen, daß wir dann gemeinsam eine Lö-\nsung finden, die unseren Weg in eine soziale und ökologi-\nsche Marktwirtschaft zeigt, damit wir diesen Weg schnell\nund gemeinsam gehen können - trotz und auch mit der\nTreuhand.\n\nHerzlichen Dank.\n\n(Beifall)\n\n2. Vizepräsident Sandig: Unsere Zeit für die Aktuelle Dt+\nbatte ist so gut wie zu Ende. Da aber jetzt ein Vertreter der\nStaatsregierung gesprochen hat, würde ich doch jetzt noch\neinem Vertreter der Oppositionsfraktionen, wenn sie es\nwollen, das Wort anbieten. Bündnis 9O/Grüne hat die Ak-\ntuelle Debatte beantragt. Wollen Sie von Bündnis 9O/Grii-\nne noch einmal sprechen? - Nein. Dann biete ich es der\nSPD an. Legen Sie großen Wert darauf? - Die PDS? Ich\nhabe mich wieder versprochen, bitte, es ist nicht bös’ ge-\nmeint: Linke Liste/PDS.\n\nBartl,  Linke Liste/PDS:  Ich möchte vorwegschicken: Es\nsoll weder Wahlkampf sein, noch möchte ich öl ins Feuer\ngießen. Es ist eine ganze sachliche Frage. Es ist bekannt,\ndaß die PDS einen Großteil ihres Vermögens abgeben\nwird, SO %. Es handelt sich im Land Sachsen zum Beispiel\num 66 Immobilien. Unsere Vorstellung ging dahin, daß\ndiese Immobilien in aller Regel bei den Kommunen, beim\nLand verbleiben, nicht nur die Gebäude selbst, die Baulich-\nkeiten, sondern zum Beispiel auch Darlehensforderungen,\ndie mit daran hängen. Jetzt ist es bekannt, daß die Treu-\nhand nicht zustimmt, sondern die Entscheidung über alle\ndiese Fragen zentralisiert.\nMeine Frage, meine Bitte an den Minister für Wirtschaft\nund Arbeit ist zu prüfen, ob das nicht zum Beispiel ein\nPunkt wäre - auch bezugnehmend auf den vorhergehen-\nden Redner -, wo wir versuchen sollten, uns im Land\nSachsen stark zu machen, damit über solche Immobilien\nund über solche Forderungen möglichst im Land Sachsen\nentschieden werden kann.\n\n(Beifall)\n\n2. Vizepräsident Sandig: Der Herr Staatsminister sagt, daß\ner das gehört hat, daß er das sehr gut gehört hat und daß\nihm das sehr wichtig ist. Wir wollen also jetzt kein Frage-\nund Antwort-Spiel machen, verstehen Sie das bitte. Und\nHerr Bartl, in Zukunft bitte von vom, auch bei Kmzanträ-\ngen!\nDer Fairneß halber muß ich jetzt fragen: Mochten Sie von\nder F.D.P. noch sprechen? - Nein. Damit ist die Aktuelle\nDebatte zum Thema Treuhandangelegenheiten, beantragt\ndurch die Fraktion Bündnis 90/Grüne, beendet.\nIch rufe nun auf den\n\nPunkt 2 der Tagesordnung:\nEinrichtung eines vorübergehenden Ausschusses\n\n,,Landespersonal” - Drucksache 108\nAntrag der Fraktion der SPD\n\nZur Begründung gebe ich einem Mitglied der Fraktion der\nSPD das Wort. Auch hier wollen wir uns auf fünf Minuten\nRedezeit für das Einbringen einigen.\n\nDr. Tiedt, SPD: Herr Präsident! Meine Damen und Her-\nren! Ich glaube, die Fraktion der SPD, die diesen Antrag\neingebracht hat, hat mit größter Erleichterung das gehört\nund registriert und auch sehr genau mitgeschrieben, was\nder Ministerpräsident heute morgen in seiner Erklärung\ngesagt hat. Das hat uns alle in gewisser Art und Weise\nauch beruhigt.\n\nWir haben diesen Antrag eingebracht, weil wir den Ernst\nder Situation des Aufbaus der Administration, dieser Lan-\ndesverwaltung genauso gesehen haben, wie das der Mini-\nsterpräsident heute morgen dargestellt hat. In den\nkommenden Monaten werden nun mal die Abteilungslei-\nter- und die Referatspositionen von zehn Ministerien und\nLandesbehörden besetzt. Es wird sich um etwa SO Abtei-\nlungsleiter handeln. Wenn das bundesrepublikanische\nVerfahren übertragen wird, dann handelt es sich um SO\nMinisterialdirigenten, wie das so schön heißt, oder in den\ngroßen Ministerien sogar um Ministerialdirektoren, und es\nhandelt sich bei den Referatsleitern um Ministerialräte.\n\nV\n\n-\n\n188\n\n\n\nSächsischer Landtag 1. Wahlperiode - 5. Sitzung 22. November 1990\n\nDas sind relativ unabhängige, nach dem Gesetz unabhän-\ngige Spitzenbeamte, ohne die in den normalen Ministerien,\nwenn sie autonom und wenn sie qualifiziert fachlich arbei-\nten, ohne die in diesem Land nichts geht und auf die wir in\nganz zentraler Art und Weise beim Aufbau dieses Landes\nangewiesen sind.\nWir wissen, daß es für diese Positionen etwa 3600 Bewer-\nbungen gibt, davon zwei Drittel von Bewohnern, von\nFachkräften aus den Ländern der ehemaligen DDR und\netwa ein Drittel aus der Bundesrepublik, der ehemaligen\nBundesrepublik. Bei dem Aufbau von Ministerien geht es\nin der Qualität effektiv um Glaubwürdigkeit in der staatli-\nchen Verwaltung, um folgende drei große Komplexe: Wel-\nchen Auftrag und welche Programmatik hat eine einzelne\nVerwaltungseinheit, wie sieht ihre Struktur und ihr histori-\nsches Konzept aus, und wie sehen ihre Personalausstat-\ntung, ihre Führungskonzeption und Leitungsstruktur aus?\n\nAngesichts der zurückliegenden Erfahrungen bei einem\nzentralgesteuerten autoritären Entscheidungssystem\n\n-\nkommt der Entwicklung eines modernen, demokratischen\nPrinzipien folgenden Managements auf Landesebene be-\nsondere Bedeutung zu. Ich selber stamme aus dem We-\nsten, war dort freiberuflich tätig, 12 Jahre lang als\nOrganisationsberater bei der Umwandlung und Moderni-\nsierung der öffentlichen Verwaltung. Ich bin erst am 3. Ok-\ntober DDR-Bürger geworden, um in diesen Landtag\ngewählt werden zu können, und ich arbeite seit Juli dieses\nJahres, seit Anfang Juli dieses Jahres, in der Beratung der\nStadt Chemnitz und helfe hier beim Aufbau der Verwal-\ntung, und ich weiß, wie schwer es ist für Mitbürger in\ndiesem Land, Selbstverwaltung, kommunale Selbstvcrwal-\ntung zu lernen. Ich weiß, wie ungeheuer schwer es ist,\nhinzukommen zu eigenen Positionen, hinzukommen zur\nFachlichkeit, die sich selbst bestimmt und die nicht abhän-\ngig ist von irgendwelchen zentralen Vorgaben. Und unsere\nForderung nach einem Ausschuß, unser Antrag auf einen\nAusschuß beruht darauf, daß wir jetzt mit dem Aufbau der\nLandesadministration für die nächsten 20 bis 30 Jahre per-\nsonell den Grundstein legen. Wir wissen, daß das Perso-\nnal, was jetzt in diese Positionen einzieht, auf Jahrzehnte\n\n- hinweg die Geschicke dieses Landes mitbestimmen wird.\nEs kann nur darum gehen, die besten Beamten zu finden,\ndie für diese Positionen geeignet sind.\n\nUnd unser Antrag bezieht sich eigentlich darauf, die Mit-\nwirkung als Angebot zu verstehen. Es war ursprünglich\nvorgesehen - Herr Krause hat daran mitgewirkt -, daß\nAusschüsse gebildet werden, bestehend aus Volkskam-\nmerabgeordneten aller Parteien, die für die einzelnen Res-\nsorts die Referatsleiter- und Abteilungsleiterpositionen mit\nauswählen. Das war ursprünglich vorgesehen. Wir fanden\ndas einen guten Vorschlag, weil wir glauben, daß der prin-\nzipielle Aufbau dieses Landes in seiner Transparenz und\nin seiner Kompetenz von allen Parteien mitgetragen wer-\nden sollte, auch um zu verhindern, daß irgendwann der\nVorwurf entsteht, es werden wieder - ich sage es mit dem\nharten Wort - schwarze Seilschaften gebildet. Wir wollten,\nund so verstehen wir diesen Antrag, einen auf Zeit gegrün-\ndeten Ausschuß, der mithilft, der mitkontrolliert in dem\nSinne, daß unser Wissen mit zur Verfugung gestellt wird\nbei der Auswahl des Landespersonals. Mitwirkung heißt\nin diesem Fall, unsere Kompetenzen als Partei, unser Wis-\nsen um Bewerber, um Qualifikationen, die gefragt sind,\nhier mit in Anspruch zu nehmen und damit gleichzeitig\n\nöffentlich auch für Transparenz dieses für das Land ent-\nscheidenden Personalauswahlvorganges zu sorgen.\nIch danke schön.\n\n(Beifall links)\n\n2. Vizepräsident Sandig: Bitte, Herr Abgeordneter\nGoliasch.\n\nGoliasch, CDU: Herr Präsident, meine Damen und Her-\nren! Ich hatte eigentlich nicht die Absicht, noch einmal zu\nsprechen, aber so, wie es jetzt eben vorgetragen worden ist,\nkann ich leider nicht ganz folgen. Aus zwei Gründen. Ein-\nmal möchte ich - ich glaube, es war nur ein falscher Zun-\ngenschlag, aber  ich möchte es trotzdem tun -\nzurückweisen, daß unsere Leute, die bisher in der DDR\ngelebt haben, ungeeignet oder unfähig und nicht in der\nLage sind, möglichst schnell Verwaltung zu lernen.\n\n(Beifall bei der CDU)\n\nIch gehe davon aus, daß es so nicht gemeint war, das\nmochte ich vorausschicken. Zum anderen möchte ich beto-\nnen, daß das, was der Ministerpräsident heute und auch\nschon früher gesagt hat, von großem Ernst getragen ist. Es\ngeht bei dieser Verwaltung, und da stimme ich mit dem\nVorredner völlig überein, um wichtige Fragen, die im ln-\nteresse dieses Landes schnell zu lösen sind, und ich kann\nIhnen versichern, daß niemand die Absicht hat, diese Fra-\ngen nach dem Parteibuch zu lösen, egal wie es aussieht,\nsondern nur nach Fachkompetenz. Genauso wie Sie es ein-\ngefordert haben. Es geht aber auch darum, diesen Aufbau\nmöglichst schnell zu vollziehen, und deshalb können wir\nkeine Gremien installieren, die diesen schnellen Aufbau\nbehindern. Wir müßten also einen Weg finden, wie die\nberechtigten Interessen der Öffentlichkeit schnell damit in\nEinklang zu bringen sind. Das heute abend hier auszudis-\nkutieren, ist etwas schwierig, und deswegen würde ich\nden Vorschlag unterbreiten, daß wir den Antrag der Frak-\ntion der SPD in den Innen- und in den Rechtsausschuß\nverweisen, die uns möglichst schnell ein Konzept unter-\nbreiten sollen, wie diese Zusammenarbeit, wie ein Trans-\nparentmachen dieser Entscheidung oder wie ein\nöffentliches Aufmerksammachen ermöglicht werden kann.\nDas klingt nach Mißtrauen. Ich verstehe Sie. Wenn Sie dem\nzustimmen könnten, daß wir so verfahren, können wir\ndem Antrag zustimmen.\n\n2. Vizepräsident Sandig: Im Präsidium haben wir uns ge\neinigt, den Antrag in den Verfassungs- und Rechtsaus-\nschuß zu überweisen. Nun kommt von der CDU der\nHinweis, auch in den Innenausschuß, und ich gehe davon\naus, an beide Ausschüsse. Ware jetzt Ihr Vorschlag, und\nverstehe ich Sie richtig, federführend in den Rechtsaus-\nschuß? Einer muß es ja machen.\n\n(Zurufe: In den Innenausschuß!)\n\nAlso muß ich dann doch abstimmen lassen. Im Präsidium\nhatten wir den Verfassungs- und Rechtsausschuß vorgese\nhen, und die CDU schlägt darüber hinaus vor, es noch in\nden Innenausschuß zu geben als Überweisung. Der weiter-\ngehende Vorschlag ist damit, es auch in den lnnenaus-\nschuß zu geben. Über den müßte ich jetzt zuerst\nabstimmen lassen. Sind Sie damit einverstanden? - das ist\njetzt meine Frage. Ich frage jetzt: ob an beide Ausschüsse,\nVerfassungs- und Rechtsausschuß. Meine erste Frage - das\nbetrifft den weitergehenden Antrag -: Sind Sie einverstan-\n\n189\n\n\n\nSächsischer Landtag 1. Wahlperiode - 5. Sitzung 22. November 1990\n\nden, die Drucksache 1/18, von der SPD beantragt (Aus-\nschuß Landespersonal), dem Innen- sowie Verfassungs-\nund Rechtsausschuß zu überweisen, wobei der Rechts-\nund Verfassungsausschuß federführend wirkt?\n\nDr. Kunckel,  SPD: Zur Geschäftsordnung! Ich bin weit\ndavon entfernt, den Präsidenten zu kritisieren. Ich würde\nmeinen, sinnvoll ist, zunächst darüber abzustimmen, ob\nwir das in beide Ausschüsse überweisen, und in einer\nzweiten Abstimmung dann über einen Vorschlag, es an\nden Innenausschuß als federführenden Ausschuß zu über-\nweisen, abzustimmen.\n\n2. Vizepräsident Sandig: Ich danke Ihnen. Also wir stim-\nmen jetzt nur darüber ab, ob wir es in beide Ausschüsse\nüberweisen, und in einer zweiten Abstimmung werden\nwir zu entscheiden haben, welcher Ausschuß federführend\nist.\nWer dafür ist, Drucksache 1/18 an den Verfassungs- und\nRechtsausschuß und den Innenausschuß zu überweisen,\nden bitte ich um das Handzeichen. - Das ist eine überwäl-\ntigende Mehrheit. Wer ist dagegen? - Stimmenthaltungen?\n- Zwei Gegenstimmen und einige Stimmenthaltungen.\nUnd jetzt müssen wir darüber entscheiden, welcher Aus-\nschuß federführend ist, ob der Verfassungs- und Rechts-\nausschuß oder der Innenausschuß. Es wäre also darüber\nabzustimmen, ob der Innenausschuß zum federführenden\nAusschuß erklärt wird. Wer dem folgen kann, der Innen-\nausschuß ist federführend, den bitte ich jetzt um das\nHandzeichen. - Ich danke Ihnen. Wer ist dagegen? - Drei.\nUnd wer enthält sich der Stimme? - Wenige Gegenstim-\nmen und wenige Stimmenthaltungen.\nDie Überweisung an diese beiden Ausschüsse bei Feder-\nführung des Innenausschusses ist damit mehrheitlich be-\nschlossen.\n\nIch mochte jetzt ein wenig außerhalb der Tagesordnung\neinen kurzen Beitrag eines Bergsteigers aufrufen zum The\nma Seilschaften.\n\n(Heiterkeit)\n\nRade, F.D.P.: Herr Präsident! Meine Damen und Herren!\nDas war eigentlich nicht mehr geplant; wir wollten uns\neigentlich durch Blickkontakt abstimmen. Aber Sie haben\nsicher gemerkt, daß heute im Laufe des Tages von unseren\nMitgliedern, die aus den westlichen Bundesländern kom-\nmen, sehr oft - wir haben zum Beispiel eine Strichliste ge-\nführt - das Wort ,,Seilschaften” gebraucht wurde. Ich bin\nBergsteiger, und es bedrückt mich i,ngemein,  wenn eine\nSeilschaft genannt wird.\n\n(Beifall)\n\nSachsen, vornehmlich der Bezirk Dresden, ist eine Hoch-\nburg von Kletterern und Bergsteigern, und deshalb möchte\nich einen Appell an Sie alle richten, meine Damen und\nHerren, dieses Wort vielleicht durch ,,Clique” zu ersetzen;\ndenn Clique scheint mir für das, was Sie meinen, wesent-\nlich passender als Seilschaften.\n\nDanke schön.\n\n-\n\n(Beifall)\n\n2. Vizepräsident Sandig: Meine Damen und Herren! Das\nPräsidium hat die 6. Tagung des Sächsischen Landtages\nfür Donnerstag, den 13. Dezember, und die 7. Tagung für\nFreitag, den 14. Dezember 1990, einberufen. Die Tagesord-\nnung wird Ihnen rechtzeitig zugesandt.\n\nDie 5. Sitzung des Sachsischen Landtages ist geschlossen.\n\n(Schluß der Sitzung: 18.08 Uhr)\n\n-\n\n190\n\n\n\nSächsischer Landtag 1. Wahlperiode - 5. Sitzung 22. November 1990\n\nANLAGE 1\n\nEinrichtung eines vorübergehenden Aus-\nschusses ,,Landespersonal”\nAntrag der Fraktion der SPD\nDer Landtag möge beschließen:\n\nEs wird ein vorübergehender AusschuB  ,,Landespersonal”\neingerichtet. Der Ausschuß wirkt bei dem personellen Auf-\nbau der Landesadministration und Landesbehörden mit.\n\nBegründung\n\nIn den kommenden Monaten werden die Leitungspositio-\nnen - Abteilungsleiter, Referatsleiter - in 10 Ministerien,\ngegebenenfalls in den Regierungsbezirken und anderen\nLandesbehörden besetzt.\n\nDRUCKSACHE l/lS\n\nFür diese Positionen ist zwischen 400 bis 500 Bewerbern\nauszuwählen. Mit ihrer Anstellung werden auf einen lan-\ngen Zeitraum die Qualität und Leistungsfähigkeit der Lan-\ndesadministration festgelegt.\nDer Aufbau Sachsens benötigt Führungskräfte mit hervor-\nragenden Fähigkeiten hinsichtlich ihrer Qualifikation, ihrer\nFührungskompetenz und ihrer persönlichen Integrität.\nAngesichts der Erfahrung mit einer von einer Partei kon-\ntrollierten und gesteuerten öffentlichen Verwaltung sowie\ndem Mangel an geeigneten Führungskräften kommt der\nBildung der personellen Leitungsstruktur überragende Be-\ndeutung zu. Dabei ist höchste Transparenz und die Mit-\nwirkung des Parlaments notwendig und angebracht.\n\nDresden, den 08.11.1990\n\nHERAUSGEBER\nSächsischer Landtag, Holländische Straße, 8010 Dresden\n\nHERSTELLUNG\n\nSächsisches Druck- und Verlagshaus GmbH, Franklin-\nStraße 17, 0 - 8020 Dresden, Tel. 0051/47 58 37, Postgiro-\nkonto Dresden\n\n191\n\n\n\tInhaltsverzeichnis\n\t0 Eröffnung\n\t1 Aktuelle Debatte zum Thema Treuhandangelegenheiten\n\t2 Einrichtung eines vorübergehenden Ausschusses ,,Landespersonal” - Antrag der Fraktion der SPD\n\tANLAGE\n\n",
    "status": 200
}