{
    "metadata": {
        "Content-Type": "application/pdf",
        "Creation-Date": "1998-10-23T17:03:42Z",
        "Last-Modified": "2001-10-11T10:01:03Z",
        "Last-Save-Date": "2001-10-11T10:01:03Z",
        "X-Parsed-By": [
            "org.apache.tika.parser.DefaultParser",
            "org.apache.tika.parser.pdf.PDFParser"
        ],
        "X-TIKA:content_handler": "ToTextContentHandler",
        "X-TIKA:embedded_depth": "0",
        "X-TIKA:parse_time_millis": "141",
        "access_permission:assemble_document": "true",
        "access_permission:can_modify": "true",
        "access_permission:can_print": "true",
        "access_permission:can_print_degraded": "true",
        "access_permission:extract_content": "true",
        "access_permission:extract_for_accessibility": "true",
        "access_permission:fill_in_form": "true",
        "access_permission:modify_annotations": "true",
        "created": "1998-10-23T17:03:42Z",
        "date": "2001-10-11T10:01:03Z",
        "dc:format": "application/pdf; version=1.4",
        "dc:title": "Plenarprotokoll 1/8 19.12.1990",
        "dcterms:created": "1998-10-23T17:03:42Z",
        "dcterms:modified": "2001-10-11T10:01:03Z",
        "meta:creation-date": "1998-10-23T17:03:42Z",
        "meta:save-date": "2001-10-11T10:01:03Z",
        "modified": "2001-10-11T10:01:03Z",
        "pdf:PDFVersion": "1.4",
        "pdf:charsPerPage": [
            "2315",
            "5910",
            "6176",
            "6704",
            "6137",
            "6261",
            "6210",
            "6113",
            "6505",
            "6494",
            "6469",
            "6210",
            "6257",
            "6426",
            "6507",
            "5942",
            "6348",
            "6376",
            "5587",
            "5472",
            "4084",
            "1914"
        ],
        "pdf:docinfo:created": "1998-10-23T17:03:42Z",
        "pdf:docinfo:creator_tool": "Acrobat 3.0 Capture Plug-in",
        "pdf:docinfo:modified": "2001-10-11T10:01:03Z",
        "pdf:docinfo:producer": "Photoshop PDF Plug-in 1.0",
        "pdf:docinfo:title": "Plenarprotokoll 1/8 19.12.1990",
        "pdf:encrypted": "false",
        "pdf:hasMarkedContent": "false",
        "pdf:hasXFA": "false",
        "pdf:hasXMP": "true",
        "pdf:unmappedUnicodeCharsPerPage": [
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0"
        ],
        "producer": "Photoshop PDF Plug-in 1.0",
        "resourceName": "b'1_PlPr_8_1_1_1_.pdf'",
        "title": "Plenarprotokoll 1/8 19.12.1990",
        "xmp:CreatorTool": "Acrobat 3.0 Capture Plug-in",
        "xmpTPg:NPages": "22"
    },
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPlenarprotokoll 1/8 19.12.1990\n\n\nPlenarprotokoll 1/8\n\nSächsischer Landtag\ndes Freistaates Sachsen\n\n8. Sitzung 1. Wahlperiode\n\nBeginn: 10.02 Uhr Dresden, 19. Dezember 1990, Haus der Kirche Schluß: 13.33 Uhr\n\nInhaltsverzeichnis\n0 Eröffnung\n\nAdler, SPD\nDr. Kunzmann, SPD\n\n320\n\n320\n320\n\n1 2. Lesung des Vorschalthaushaltsgesetzes zum\nGesetz über die Feststellung des Haushaltsplans\n1991 des Freistaates Sachsen\n- Drucksachen 1/50 und 1/70 321\n\n2 2. Lesung des Vorschalthaushalts 1991\n-Drucksachen 1/63 und 1/70 321\n\n3 2. Lesung des Vorschaltgesetzes zur Erhebung\nvon Abgaben und Umlagen sowie zur Führung\nder Haushaltswirtschaft in den Kommunen\n(Vorschaltgesetz Kommunalfinanzen)\n- Drucksachen 1/61 und 1/70 321\n\n4 2. Lesung der Haushaltsordnung des Freistaates\nSachsen\n- Drucksachen 1/62 und 1/70 321\n\n5 2. Lesung des Gesetzes über einen vorläufigen\nFinanzausgleich mit den Gemeinden und Land-\nkreisen 1991 im Freistaat Sachsen\n- Drucksachen 1/66 und 1/70 321\n\nDr. Tiedt, SPD 321\nReber, CDU 323\nWehnert, Linke Liste/PDS 324\nReber, CDU 324\nDr. Kunckel, SPD 325\nDr. Preißler, SPD 326\nReber, CDU 327\nDr. Preißler, SPD 327\nElsner, Linke Liste/PDS 327\nElsner, Linke Liste/PDS 328\nProf. Dr. Porsch,  Linke Liste/PDS 330\nVaatz, Staatsminister in der Staatskanzlei 331\nDr. Gerstenberg, Bündnis 90/Grüne 331\n\n6\n\nFrau Rush, Bündnis 90/Grüne 333\nProf. Dr. Milbradt, Staatsminister der Finanzen 334\nWehnert, Linke Liste/PDS 334\nWehnert, Linke Liste/PDS 335\nDr. Kröber, F.D.P. 335\nAbstimmung zu den Gesetzen und Ordnungen 337\n\nWahl des Vorsitzenden und des stellvertreten-\nden Vorsitzenden des Untersuchungsausschus-\nses ,,Arbeitsfähigkeit des Sachsischen\nLandtages” 337\n\nRasch, CDU 337\nJurk, SPD 337\nDr. Kunckel, SPD 338\nElsner, Linke Liste/PDS 338\nLeroff, CDU 338\nBartl, Linke Liste/PDS 338\nOtt, F.D.P. 338\nDr. Lersow, SPD 339\nFrau Georgi, F.D.P 339\nElsner, Linke Liste/PDS 339\nAbstimmungsergebnis 339\n\nAnlagen zum Stenografischen Bericht\n\nDrucksache 1/70:  Beschlußempfehlung und Be-\nricht des Haushalts- und Finanzausschusses zu\nden Gesetzentwürfen der Staatsregierung -\nDrucksachen 1/50,1/61,1/62,1/63  und 1/66\n(Die angeführten Drucksachen werden auf-\ngrund ihres Umfangs nicht beigefügt.)\n\nDrucksache 1/64, Ergänzung: Wahl des Vorsit-\nzenden und des stellvertretenden Vorsitzenden\ndes Untersuchungsausschusses ,,Arbeitsfähig-\nkeit des Sächsischen Landtages”\nWahlvorschlag der Fraktionen der CDU und\nSPD\n(Drucksache 1/64 vgl. Plenarprotokoll7. Sit-\nzung)\n\n340\n\n340\n\n\n\nSächsischer Landtag 1. Wahlperiode - 8. Sitzung 19. Dezember 1990\n\nEröffnung\n(Beginn der Sitzung: 10.02 Uhr)\n\n1. Vizepräsident Dr. Rudorfz  Meine sehr verehrten Damen\nund Herren Abgeordnete! Liebe Gäste! Liebe Zuhörer und\nZuschauer in unserer sächsischen Heimat! Ich eröffne hier-\nmit die 8. Sitzung des Sachsischen Landtages. Daß ich hier\nmit diesem Glas den Glockenklang etwas nachahme, liegt\nnicht daran, daß wir demnächst Weihnachten haben, son-\ndern dat3  irgend jemand die Glocke entschärft hat. Ich den-\nke aber, wir kommen auch so hin.\nFür folgende Abgeordnete liegen Entschuldigungen vor:\nDr. Hielscher, Dr. Weigel, Herrn Matko, den Präsidenten\nHerrn Iltgen, Herrn Tempel, Herrn Dr. Richter von der\nCDU, Herrn Dr. Griining.\n\n(Zuruf: Ist da.)\n\n(Zuruf: Auch Dr. Richter ist da.)\n\nEntschuldigung, das ist mir gerade vorhin hierhergereicht\nworden. Ich kann das natürlich von hieraus nicht überprü-\nfen. Ich möchte aber sagen, daß der Landtag beschlußfähig\nist von der Zahl der Abgeordneten her. Das ist gut zu\nüberschauen. Ich glaube dennoch nicht, daß sich alle nicht\nanwesenden Abgeordneten entschuldigt haben. Ich bitte,\ndies noch einmal weiterzugeben: Wenn keine Entschuldi-\ngung vorliegt, werden im Januar dann die höheren Abzü-\nge für unentschuldigtes Fehlen getätigt.\n\n(Beifall)\n\nHier gibt es eine Wortmeldung.\n\nAdler, SPD: Ich mache darauf aufmerksam, daß sich für\nmeine Fraktion 5 Abgeordnete entschuldigt haben.\n\n1. Vizepräsident Dr. Rudorf: Das müßte aber hier nach\noben gegeben werden, damit wir das verlesen und wir ei-\nne Übersicht haben, wieviele Abgeordnete sich in diesem\nRaum befinden. Ich bitte also darum, daß das exakter ge-\nmacht wird. Wir hatten uns im Präsidium darauf geeinigt,\ndaß Entschuldigungen vom Präsidenten genehmigt wer-\nden, nachdem sie vom jeweiligen Fraktionsvorsitzenden\nabgezeichnet worden sind, so daß der Fraktionsvorsitzen-\nde Bescheid weif3,  welche Abgeordneten wann nicht da\nsind. Außerdem muß der Fraktionsvorsitzende entschei-\nden, ob eine Entschuldigung akzeptiert wird oder nicht.Es\nkann nicht sein, daß nur jemand durch Anruf sagt: Ich bin\nda nicht da! - Das geht nicht.\nWir haben für heute diese Plenartagung einberufen, um\ndie Finanzierung in unserem Lande, besonders der Ge\nmeinden,  der Kommunen, aber auch der Landesregierung\nselbst, ordentlich in die Wege zu leiten. Wir hatten in der\nletzten, in der vorletzten Plenartagung schon betont, daß\nwir gemeinsam mit der Staatsregierung an diesem Strang\nziehen, daß also eine Finanzierungslücke im Januar nicht\nauftreten soll. Aus diesem Grunde diese Tagung, die ur-\nsprünglich so nicht geplant war. Ich bedanke mich bei al-\nlen Abgeordneten, die ihre eventuell schon gemachten\nZeitpläne aufgegeben haben und erschienen sind.\nDie Behandlung der Gesetze wurde im Ausschuß für\nHaushalt und Finanzen durchgesprochen, und gemeinsam\nmit dem Präsidium wird folgender Vorschlag gemacht:\nZuerst die Berichterstattung durch den Vorsitzenden des\nAusschusses für Haushalt und Finanzen; danach haben al-\n\nle Fraktionen jeweils 20 Minuten Redezeit, die in der Frak-\ntion gesplittet werden können, das heißt, eine Fraktion\nkann mehrere Redner benennen innerhalb dieser 20 Minu-\nten, die hintereinander ablaufen. Danach kommen wir zur\nBeschlut3fassung  über die einzelnen Gesetze. Die Redebei-\nträge sollen alle Gesetze, die die Finanzierung betreffen,\nbehandeln. Es handelt sich also, um das noch einmal zu\nvergleichen, um das Vorschalthaushaltsgesetz, Drucksache\n1/50, in Ihren Unterlagen Seite 9, den Vorschalthaushalt\nselbst, Seite 16, das Vorschaltgesetz zur Erhebung von Ab-\ngaben und Umlagen sowie zur Führung der Haushalts-\nwirtschaft in den Kommunen - Vorschaltgesetz\nKommunalfinanzen - Seite 1, die Haushaltsordnung des\nFreistaates Sachsen, Seite 26, das Gesetz über einen vorläu-\nfigen Finanzausgleich, Seite 108.\nDer ,,Vorschalthaushalt” wurde nicht noch einmal ge-\ndruckt, da er am vergangenen Donnerstag ausgegeben\nwurde. In dem vorliegenden Material sind nur die Aride-\nrungen und Ergänzungen, die sich während der Bearbei-\ntung ergeben haben, enthalten. Diese Ergänzungen und\nÄnderungen sind auch nur die Korrektur von Fehlern\nbzw. Lücken; sowohl das Staatsministerium der Finanzen\nals auch der Ausschuf  für Haushalt und Finanzen rechnen\ndamit, daI3 wir unter den gegebenen Bedingungen in der\nnächsten Zeit noch eine Reihe von Lücken und Ungerad-\nheiten feststellen werden. Es war einfach nicht möglich,\nauf der Basis der vorliegenden Unterlagen für ein neuent-\nstandenes Land jetzt einen exakten Haushalt in dieser kur-\nzen Zeit aufzustellen.\nIch mochte also betonen, daß wir das gesamte Gesetzes-\nwerk als ,,vorläufig” betrachten, um die Finanzierung zu\nsichern, während die eigentliche politische Diskussion und\ndie endgültige Verabschiedung aller dieser Finanzgesetze\nvorgesehen ist für das 1. Halbjahr 1991. So haben wir uns\nverständigt, und unter diesen Prämissen behandeln wir\nheute diese Gesetze.\nHier kommt ein Geschäftordnungsantrag.\n\nDr. Kunzmann, SPD: Herr Präsident! Bezieht sich das\njetzt auch auf die Sachsische Haushaltsordnung, weil Sie\nsagen, alles ist vorläufig, aber aus der Drucksache ist es\nnicht ersichtlich.\n\n1. Vizepräsident Dr. Rudorfz  Es ist in der Drucksache\nselbst, in der Empfehlung des Ausschusses für Haushalt\nund Finanzen, die Änderung drin, und zwar, wenn Sie auf\ndie Seite 26 schauen, ist die Empfehlung des Ausschusses,\ndaß dieses Gesetz ebenfalls vorläufig ist, und so werden\nwir das auch zum Beschluß stellen.\nDie kurzfristige Erweiterung der Tagesordnung um den\nPunkt 6 ist deshalb entstanden, weil wir hier gemeinsam\neine Sache nicht bedacht haben, die in dem Gesetz enthal-\nten ist; weiterhin kommt noch ein Änderungsantrag der\nFraktion der F.D.P. zu den Personen im Ausschuß. Das\nwurde ich dann verlesen. Ich denke, Sie sind einverstan-\nden, daß wir so schnell wie möglich diesen Untersu-\nchungsasusschuß  arbeitsfähig machen. Dazu müssen wir\nden Vorsitzenden und dessen Stellvertreter wählen.\nWenn es keine Ergänzungen oder Anträge zur Tagesord-\nnung gibt, sehe ich sie so als beschlossen an.\n\n-\n\n-\n\n320\n\n\n\nSächsischer Landtag 1. Wahlperiode - 8. Sitzung 19. Dezember 1990\n\nWir treten damit in die Behandlung der Finanzierungsge-\nsetze ein, das heißt, wir kommen zu Punkt 1 bis 5 der\nTagesordnung: Finanzierungsgesetze\n1.\n\n2.\n\n3.\n\n4.\n\n5.\n\n2. Lesung des Vorschalthaushaltsgesetzes zum Gesetz\nüber die Feststellung des Haushaltsplans 1991 des\nFreistaates Sachsen\n(Vorschaltgesetz zum Haushaltsgesetz 1991)\nDrucksachen 1/50 und 1/70\n2. Lesung des Vorschalthaushalts 1991\nDrucksachen 1/63 und 1/70\n2. Lesung des Vorschaltgesetzes zur Erhebung von Ab-\ngaben und Umlagen sowie zur Führung der Haus-\nhaltswirtschaft in den Kommunen (Vorschaltgesetz\nKommunalfinanzen)\nDrucksachen 1/61 und 1/70)\n2. Lesung der Haushaltsordnung des Freistaates Sach-\nsen (Sächsische Haushaltsordnung)\nDrucksachen 1/62 und 1/70\n2. Lesung des Gesetzes über einen vorläufigen Finanz-\nausgleich mit den Gemeinden und Landkreisen 1991\nim Freistaat Sachsen\nDrucksachen 1/66 und 1/70\n\nIch bitte den Vorsitzenden des Ausschusses für Haushalt\nund Finanzen, die Ergebnisse der Beratung im Ausschuß\nhier vorzutragen.\n\nDr. Tiedt, SPD: Herr Präsident! Meine Damen und Her-\nren! Sie finden den Bericht, den ich gebe, auf den letzten 3\nSeiten dieses dicken Konvolutes, das Ihnen heute auf den\nTisch gelegt worden ist. Ich werde deshalb nicht alles noch\neinmal vortragen, was in diesem Bericht zusammengefaßt\nist, sondern mich auf das wesentliche konzentrieren. Ich\nhabe mich bei der Abfassung des Berichtes an Vorbilder\ngehalten und in einen solchen Bericht vier Kapitel aufge-\nnommen: wie das Beratungsverfahren gelaufen ist, wie die\nInhalte der Vorlagen sind, welche Ausschüsse beteiligt\nworden sind und wie die Beratung selbst im Ausschuß\nvonstatten gegangen ist. Das haben Sie schriftlich.\n\nZum Beratungsverfahren\nWir standen unter enormen Zeitdruck. Der gesamte Aus-\nschuß war dann einvernehmlich der Auffassung, daß wir\nden Versuch unternehmen, bis Ende dieses Jahres - also\nbis zur Weihnachtspause - die vorgelegten Gesetze, die für\nSie hier nochmals aufgeführt sind, in dem Beratungsver-\nfahren auf den Weg zu bringen und das Land und die\nGemeinden ab Januar handlungsfähig zu machen.\nWir haben drei Ausschußsitzungen gehabt, am 6. Dezem-\nber, am 11. Dezember und am 17. Dezember, und die dicke\nVorlage, die Sie auf dem Tisch haben, ist - wenn ich richtig\nunterrichtet bin - in einer der ersten Nachtsitzungen in der\nLandtagsverwaltung entstanden. Sie ist, glaube ich, mor-\ngens um 5.00 Uhr fertig gewesen, damit sie gestern früh\ngedruckt, gestern Mittag den Fraktionen zugeleitet und\nheute hier vorgelegt werden konnte.\n\n(Beifall)\n\nHier sollte man den Mitarbeitern der Landtagsverwaltung\neinmal Dank sagen.\nZu den Inhalten der Vorlage:\nDer Ausschuß hat die Gesetze im Zusammenhang und als\neinen Zusammenhang gesehen und als Grundvorausset-\nzung für die finanzwirtschaftliche und haushaltswirt-\n\nschaftliehe Handlungsfähigkeit des Freistaates Sachsen im\nJahr 1991.\nAuf die Vorläufigkeit der Gesetzeswerke und der Haushal-\nte verweist der Tatbestand, daß bei der Erarbeitung dieser\nvier zentralen Haushaltsinstrumente weder auf eine aus-\nreichende qualitative und quantitative Daten- und Erfah-\nrungsbasis zurückgegriffen werden konnte, noch die Zeit\nzur Verfügung stand, diese sonst notwendigen Vorausset-\nzungen differenziert zu entwickeln. Ich glaube, das ist eine\nganz zentrale Aussage, der wir uns einvernehmlich im\nAusschuß angeschlossen haben und die wir auch als\nGrundlage unserer Arbeit dann definieren muf3ten.\nSie finden diese Vorläufigkeit insbesondere im gesamten\nZahlenwerk des Haushaltes selbst, der lediglich als\nBestandsaufnahme anzusehen ist und unter großem Zeit-\ndruck zustande gekommen ist. Die Zahlen sind eine\nMischung aus vorhandenen Haushaltsansätzen und\nErfahrungen, allerdings diese partiell noch aus dem voran-\ngegangenen System, etwa bei der Bezirkshaushaltsanset-\nzung, aus Erwartungen und Prognosen, etwa im\nSteueraufkommen, sowie aus vertraglich gesicherten Posi-\ntionen - das sind die einzig feststehenden Daten, und zwar\nMittel des Fonds Deutsche Einheit.\nIn der Ausgabenseite stellt der Haushalt zum überwiegen-\nden Teil eine Fortschreibung der vorgefundenen Ist-Aus-\ngaben dar. Er verzichtet bis auf ganz wenige Ausnahmen -\neine habe ich hier in dem Bericht aufgenommen - auf die\nAusweisung von Bundes-, EG- und anderen Programmen\nund Zuweisungen, die selbst noch nicht konkret vorliegen\nund deshalb auch nicht seriös hätten eingearbeitet werden\nkönnen. Unter den gegebenen Bedingungen enthält der\nHaushalt nur Grobgliederungen, die erst in einem ordent-\nlichen Haushaltsentwurf bis zur Sommerpause des Land-\ntages ausdifferenziert und mit detaillierten Erläuterungen\nund Begründungen versehen werden.\nZum vorläufigen Charakter der Gesetze gehört auch, daß\nin dem Zeitraum bis zu ihrer Ablösung durch entspre-\nchend konkretisierte Gesetze Erfahrungen gesammelt wer-\nden müssen, ob und gegebenenfalls in welchem Umfang\nAnnahmen, Haushaltsansätze und gesetzte Werte in der\nHaushaltspraxis des Landtages, der Gemeinden und Land-\nkreise gültig und handhabbar sind. Dies trifft insbesondere\n- und das war uns im Ausschuß auch ein Anliegen, das\nheute noch einmal vorzutragen - auf die Schlüsselzuwei-\nsungen zu, die an Gemeinden, Landkreise und kreisfreie\nStädte gehen. Das ist im Finanzausgleichsgesetz behandelt.\nDas entsprechende Gesetz steht für die Bemühungen, die\nGemeinden, Landkreise und kreisfreien Städte ab 1. Januar\nfinanziell weiter handlungsfähig zu halten. Demselben\nZiel dient auch das Vorschaltgesetz Kommunalfinanzen.\nUnd ich glaube, es ist sehr wichtig, auf den nächsten Satz\nbetont hinzuweisen: Diese Gesetze markieren eine wichti-\nge Station der kommunalen Selbstverwaltung, und auf uns\nalle als Abgeordnete wird hier sehr viel zukommen; denn\nmit den Bestimmungen dieser Gesetze ist eine weitere\nwichtige Station der kommunalen Selbstverwaltung cha-\nrakterisiert, und zwar deshalb, weil hier über die Schlüs-\nselzuweisungen die finanzielle Selbstverantwortung der\nGemeinden und Landkreise auf einem niedrigen materiel-\nlen Eingangsniveau eingeleitet und ausschließlich eingelei-\ntet wird.\nEin Beispiel: Die gro&n sechs kreisfreien Städte dieses\nLandes erhalten nächstes Jahr Schlüsselzuweisungen mit\neiner Gesamthöhe und einem Gesamtbetrag für das ge-\nsamte Jahr, der in diesem Jahr für ein halbes Jahr, nämlich\n\n321\n\n\n\nSächsischer Landtag 1. Wahlperiode - 8. Sitzung 19. Dezember 1990\n\nfür das zweite Halbjahr 1990, gezahlt worden ist. Das\nheißt, es gibt - wenn wir es so wollen - zentrale Schlüssel-\nzuweisungen jetzt nur in der halben Höhe des vorange\ngangenen Jahres, also des noch laufenden, jetzt\nabschließenden Jahres. Das wird für alle Abgeordneten,\ndie in den Kommunen ihre Wahlkreise haben, aber auch in\nden Landkreisen sehr viele Diskussionen auslösen. Hier\nsind die zentralen Mittel des Landes ausgewiesen. Jeder\nkann sich mit diesen Gesetzen jetzt ausrechnen, jeder Bür-\ngermeister und jede Verwaltung, wieviel Geld er oder sie\nim nächsten Jahre erhält, und man wird sehr schnell fest-\nstellen, daß das weniger ist als dieses Jahr. Und das fuhrt\ndazu, daß es zu intensiven Diskussionen über Haushalts-\naufstellungen und Haushaltsbewirtschafturigen  in den\nKommunen kommen wird.\nBeide Gesetze haben deshalb weitgehende Auswirkungen\nauf die Haushaltsaufstellung, die Haushaltspolitik, die\nHaushaltsbewirtschaftung und die Verschuldenspolitik\nder Gemeinden und Landkreise, denn sie werden Kredite\naufnehmen müssen.\nDas Vorschalthaushaltsgesetz 1991 liefert einen ersten\nGrobrahmen für die Abschätzung der möglichen Einnah-\nmen und Ausgaben des Landes und verweist daneben auf\nzwei zentrale Instrumente einer aktiven Haushaltspolitik.\nIn einem ungewohnten Umfang in Höhe von 5 Milliarden\nfinden sich in diesem Gesetz Bürgschaften, Garantien und\nandere Gewährleistungen, um auf diesem Wege wirt-\nschaftliche Impulse zu initiieren und zu flankieren. Und es\nfinden sich personalhaushaltsrelevante Regelungen, um\nbei der anstehenden Aufgabe der Umstrukturierung, der\nReduzierung und auch der Optimierung staatlicher Admi-\nnistration und Organisationseinheiten kostenbewußt und\nkostensparend verfahren zu können.\nSchließlich liegt eine vorläufige Sächsische Haushaltsord-\nnung vor, wo wir im Bericht nur die Kapitel wiedergege-\nben haben.\n\nZu den Stellungnahmen der beteiligten Ausschüsse:\nDie Stellungnahmen der gutachterlich beteiligten Aus-\nschüsse stellen ebenso ein Eilverfahren dar, wie das Ganze\nhier ein Eilverfahren ist. Wir haben keine normale Einbrin-\ngung in Form einer ersten Lesung in diesem Landtag ge-\nhabt, sondern gleich das Ganze in den Ausschuß\nüberwiesen bekommen, und haben heute schon die zweite\nLesung. Die Ausschuflvorsitzenden  sind von uns zu einer\ngemeinsamen Sitzung eingeladen worden zum 11. Dezem-\nber dieses Jahres, in der ihnen die Komplexität des Ge-\nsamtwerkes mit den vorläufigen Gesetzen und dem\nHaushaltsplan erklärt und erläutert worden ist.\nSie sind dabei um zwei Dinge gebeten worden: in ihren\nAusschüssen die Einrichtungen und Leistungen zu benen-\nnen, die aus der Sicht der Fachausschüsse unabwendbare\nIst-Leistungen im Sinne von Existenzsicherung des Landes\ndarstellen, aber noch nicht im Entwurf enthalten waren,\nund Problemkataloge aufzustellen, die bei der in den kom-\nmenden Monaten zu erfolgenden Aufstellung des ordentli-\nchen Haushaltes Berücksichtigung finden sollten.\nZum ersten: Der Finanzminister und seine noch sehr\nschmale Administration haben von Anfang an klar und\ndeutlich zu verstehen gegeben, daß aufgrund der Kürze\nder Zeit und der zur Verfugung stehenden Instrumente\nnatürlich das eine oder andere nicht in dem Haushalt ent-\nhalten ist, was aber unabweisbar noch mit aufgenommen\nwerden muß. Das heißt, dai2 hier auch die Kosten, die vom\nLand zu übernehmen sind, möglicherweise noch unvoll-\n\nständig aufgegliedert sind. Hierfür müßte es Reserven ge-\nben, die auch im Kapitel 15, wie Sie wissen, eingeplant\nsind. Es ging uns darum, daß uns die Ausschußvorsitzen-\nden jeweils aus ihren Ressortbereichen sagen würden, wo\ndenn Einrichtungen sind, die noch nicht vom Minister und\nseiner Mannschaft im Haushalt berücksichtigt wurden.\nUnd beim zweiten ging es darum, die Problemkataloge zu\nerfahren, die die Fachausschüsse sehen, die sie mit diesem\nHaushalt haben. Das ist ausführlich geschehen. Es haben\neine Reihe von Ausschüssen Problemkataloge abgeliefert.\nIch habe sie hier aufgeführt. Inzwischen ist noch ein Aus-\nschuf3 hinzugekommen. Auch der AusschuB  für Bau und\nVerkehr hat seinen Problemkatalog vorgelegt. Diese Pro-\nblemkataloge sind zum Teil ausgesprochen differenziert\nund setzen sich teilweise äußerst kritisch mit dem Haus-\nhalt auseinander. Dies gilt insbesondere - das auch als\nBerichterstattung - für die Beiträge aus dem Umweltaus-\nschuf3, die zum Teil heftige Kritik an dem Haushalt und\nseinen Festlegungen treffen.\nDer AusschuB  selbst hat alle diese Problemkataloge zur\nKenntnis genommen und ist davon ausgegangen, daiS sie\nmassiv bei den zukünftigen Beratungen zu dem ordentli-\nchen Haushalt im Frühjahr des nächsten Jahres einge-\nbracht w e r d e n  u n d die Verteilungsdiskussion\nentscheidend mitbestimmen werden. Von daher haben wir\nsie nicht in den Haushaltsplan eingearbeitet, zumal die\nmeisten Problemkataloge nicht quantifiziert waren, son-\ndern qualitative Schwerpunktsetzungen aus der Sicht der\nFachausschüsse vorgetragen hatten.\n\nZu den Beratungen im Haushalts- und Finanzausschuß\nselbst:\nDer Ausschuß hat seine Beratungen auf der Grundlage ei-\nnes weitgehend fraktionsübergreifenden Konsens durch-\ngeführt. Dies war, glaube ich, für alle eine wichtige\nErfahrung. Dieser Konsens resultiert aus der einvernehmli-\nchen Absicht, das Land finanziell und haushaltswirtschaft-\nlich handlungsfähig zu machen.\nDamit unterstützte der Ausschuß den haushaltspolitischen\nAnsatz, eine in jeder Hinsicht ungeschminkte und im De-\ntail äuf3erst  unvollständige Eröffnungsbilanz als Bestands-\naufnahme und Handlungsrahmen für die ersten Monate\ndes Jahres 1991 zu definieren. Dabei war der Ausschuß\nunter den gegebenen Umständen und angesichts fehlender\nund nicht nachgewiesener Berechnungsgrundlagen nicht\nin der Lage, Einzelpositionen zu überpnifen.  Das ist eine\nungewöhnliche Berichterstattung, aber wir müssen sie hier\nso auch festhalten. Wir waren nicht in der Lage, Einzelpo-\nsitionen angesichts der Voraussetzungen zu überprüfen.\nDer Ausschuß akzeptiert trotzdem das vorgeschlagene\nVerfahren und die Gesetzesentwürfe, um erstens Landge-\nmeinden und Landkreise haushaltsmäßig in den kommen-\nden Monaten auf gesetzlicher Grundlage ab 1. 1. 1991\nhandlungsfähig zu machen, mit den vorgegebenen Rege-\nlungen und Ansätzen in den kommenden Monaten empi-\nrische Anhaltspunkte für ihre Praktikabilität zu erhalten\n(siehe etwa Schlüsselzuweisungen) und vor allen Dingen\ndamit auch eine wichtige Ausgangsbasis für die in jeder\nHinsicht differenzierte Aufgabenstellung eines ordentli-\nchen Haushaltes und die Überarbeitung der den Haushalt\nflankierenden Gesetze zu erstellen.\nDer Ausschuf  war sich mit allen Mitgliedern darüber ei-\nnig, daß der so entstandene Haushalt als Kassensturz und\nnachträglicher finanzieller Offenbarungseid des abgelösten\nSystems lediglich den Versuch darstellt, unabweisbare\n\n322\n\n\n\nSächsischer Landtag 1. Wahlperiode - 8. Sitzung 19. Dezember 1990\n\nAusgaben des Landes aufzulisten. Dabei waren, und das\nist wichtig, auch als AbschluBbemerkung, politische und\nprogrammatische Schwerpunktsetzungen im Sinne einer\ngestaltenden Finanz- und Haushaltspolitik kaum oder gar\nnicht möglich.\nDer Ausschuß selbst führte deshalb auch keine Vertei-\nlungsdebatte zu Einzelplänen und Titeln. Diese Analyse ist\nbegründet unter anderem mit hohem Konsens im Aus-\nschuß, der sich auch darin niedergeschlagen hat, daß wir\ndie Empfehlungen einstimmig jeweils verabschiedet haben\nund alle fünf Vorlagen dem Landtag zur Annahme emp-\nfehlen. Wir sind uns im Ausschuß darüber einig gewesen,\nund dies ist auch eine Empfehlung, die haushaltspolitische\nAllgemein- und Fachdebatte, wie sie üblicherweise in Ver-\nbindung mit dem Haushalt geführt wird, auf den im spä-\nten Frühjahr vorzulegenden ordentlichen Haushaltsplan\nzu konzentrieren und auf diesen Zeitpunkt zu verschie-\nben.\nDer Ausschuß, und jetzt komme ich zu dem Deckblatt Ih-\nrer dicken Vorlage, empfiehlt Ihnen also einstimmig, daß\nder Landtag beschließen möge, die dort aufgeführten Vor-\nlagen und Drucksachen - wobei ich noch einmal sagen\nmuß, da8 Sie unter Punkt 3 des Entwurfes einer vorläufi-\ngen Haushaltsordnung das ,,vorläufig” bitte noch einfügen\nmüssen - anzunehmen.\nDanke schön.\n\n(Vereinzelt Beifall bei der SPD und CDU)\n\n1. Vizepräsident Dr. Rudorfz  Vielen Dank. - Ich erteile\nnun der Fraktion der CDU das Wort. Herr Reber!\n\nReber, CDU: Herr Präsident! Meine Damen und Herren!\nAb 1.1.1991  wird das Land Sachsen in die finanzpolitische\nSelbständigkeit entlassen, das heißt, wir sind künftig, ab\ndiesem Termin, selbst verantwortlich für Einnahmen und\nAusgaben. Dazu sind im Einigungsvertrag entsprechende\nRegelungen und flankierende Maßnahmen festgelegt wor-\nden. Um diesen Akt des finanzpolitischen Systemwandels\nvollziehen zu können, bedarf es natürlich einer entspre-\nchenden Gesetzesregelung. Sie, Herr Staatsminister der Fi-\nnanzen, haben uns dazu ein vorläufiges Gesetzespaket\nvorgelegt, und ich glaube, man sollte hier auch einmal un-\nserem unterbesetzten Ministerium dafür den Dank aus-\nsprechen.\n\n(Beifall bei der CDU)\n\nEs ist ein Gesetzespaket, das fünf Gesetze enthält, eigent-\nlich sind es nur vier, die hier schon erläutert und kommen-\ntiert wurden, die man im Komplex nicht trennen kann, wo\naber sicherlich von der Bedeutung her der vorläufige\nHaushalt hervorsticht. Ich möchte es noch einmal deutlich\nsagen: Der Vorschalthaushalt ist natürlich mit Mängeln,\nmit Belastungen un’d mit Unsicherheiten beinhaltet; denn\ner skizziert unsere Ausgangssituation und ist damit gleich-\nzeitig eine Bilanz des vergangenen SED-Regimes und nicht\ndie politische Plattform unserer Staatsregierung. Die CDU-\nFraktion möchte dies noch einmal ausdrücklich betonen,\nund wir betrachten es als einen Akt der Vernunft, daß alle\nFraktionen zu den inhaltlichen Fragen dieser vorläufigen\nGesetzesgebung einen breiten Konsens erzielten;\n\n(Vereinzelt Beifall bei der CDU)\n\ndenn immerhin wird es nun möglich, daß noch heute die\nVerabschiedung vollzogen werden kann und bereits mor-\n\ngen die ersten Finanzmittel an die Kommunen ergehen,\nund das ist das Erfreuliche in unserer Arbeit.\nAber bleiben wir bei der Haushaltssituation. Es wurde be-\nreits gesagt, der Start in die neue finanzpolitische Ordnung\nwird belastet mit 5,5 Milliarden Mark Kreditaufnahme.\nDas ist über ein Drittel der Nettoausgaben, und betrachtet\nman einmal die Entwicklung der Steuereinnahmen bis\n1994 zusammen mit dem Fonds Deutsche Einheit, so voll-\nzieht sich hier auch ein Absinken, jetzt gesprochen für alle\nneuen Bundesländer, von 45,3  auf 33 Milliarden D-Mark.\nWir haben also jetzt auch, wenn man diese Dinge so beibe-\nhält, eine Entwicklung, die weiter ins Negative geht, und\ndas - und das wird Sie nicht verwundern - ist natürlich für\ndie CDU-Fraktion Anlaß für eine finanzpolitische Stand-\nortbestimmung; denn es geht ums Geld, und es geht vor\nallem um das Geld, was wir nicht haben, aber dringend für\nden Aufbau unseres Landes benötigen. Der Staatsminister\nder Finanzen nannte dafür die Fronten, an denen wir\nkämpfen müssen.\nDie erste Front ist die weitere Finanzzuweisung von au-\nf3en. Ich möchte Ihnen dazu folgendes sagen. Durch die\nstarke Nachfrage nach meist in den westlichen Bundeslän-\ndern produzierten Konsumgütern haben die fünf neuen\nBundesländer wesentlich zur Hochkonjunktur in den alten\nBundesländern beigetragen.\n\n(Beifall bei allen Fraktionen)\n\nMan rechnet 1990 in den alten Bundesländern mit Steuer-\nmehreinnahmen von durchschnittlich 12 Milliarden DM.\nIch mochte Ihnen bei dieser Gelegenheit auch einmal eine\nGegenüberstellung der Einnahmen der alten Bundesländer\nund der neuen Bundesländer zur Kenntnis geben. In den\nneuen Bundesländern beziffern sich die Einnahmen - und\nhier ist der Fonds Deutsche Einheit bereits inbegriffen -\nauf insgesamt 45,3 Milliarden DM. Im Vergleich dazu: In\nden alten Bundesländern beziffern sich diese Einnahmen\nauf 287,3  Milliarden DM. Das sind also 61 Prozent Anteil,\nden wir in den neuen Bundesländern haben.\nWertet man also nun die deutsche Einheit nur nach finanz-\npolitischen Aspekten - ich möchte das betonen; denn De-\nmokratie, Rechtsstaatlichkeit und Freiheit kann man nicht\nin Zahlen angeben -, so muf3 man sagen, daß die Gewin-\nner der deutschen Einheit bisher die neuen Bundesländer\nsind.\n\n(Zuruf von der SPD: Sie meinen, die alten Bundesländer-\nBeifall)\n\nEntschuldigung, das war ein Versprecher. Man muß da\nfein aufpassen!\nIch meine, wir haben die äu8ere Einheit vollzogen, aber\ndie innere Einheit muß sich erst noch in den Köpfen voll-\nziehen, und ich glaube, man muß an dieser Stelle auch\neinmal sagen, daß hier die SPD-geführten Bundesländer\nnicht gerade mit gutem Beispiel vorangehen; denn erst vor\nkurzem hat der niedersächsische Ministerpräsident, Herr\nSchröder, geäußert, daß die Bundesländer der SPD keine\nweiteren Finanzhilfen zur deutschen Einheit bereitstellen\nwerden.\n\n(Buh-Rufe bei der CDU)\n\nDie Ertragsteuereinnahmen im Osten Deutschlands wur-\nden eindeutig zu hoch eingeschätzt. Aber auch die Auftei-\nlung der Länderanteile an der Umsatzsteuer - dafür sind\n55 Prozent pro Kopf des Westanteils für die Ostländer vor-\ngesehen - sind nicht mehr realistisch. Wir müssen also die\n\n323\n\n\n\nSächsischer Landtag 1. Wahlperiode - 8. Sitzung 19. Dezember 1990\n\nFestlegung im Einigungsvertrag korrigieren. Ich meine,\nwir haben ein moralisches Recht, jetzt die Solidarität der\nalten Bundesländer einzufordern.\n\n(Beifall bei der CDU)\n\nMeine Damen und Herren! Ich habe aber auch den Ein-\ndruck, daf3 bei den gegenwärtigen Bonner Koalitionsge-\nsprächen das Land Sachsen und natürlich auch die\nanderen neuen Bundesländer bisher nur als Objekte be-\nhandelt werden. Wir setzen in sie die Erwartung, daß in\nden nächsten Gesprächen konkrete Maßnahmen bespro-\nchen und verabschiedet werden, die für die neuen Bundes-\nländer wirksam werden, und wir erwarten auch, daß bei\ndiesen Gesprächen die Mitglieder unserer Regierung betei-\nligt werden.\nWir sind auch der Auffassung, daß Finanzmittel, die nur\nmit der Teilung Deutschlands eine Berechtigung hatten,\numgehend umverteilt werden müssen. Ich möchte Ihnen\naus Zeitgründen nur ein Beispiel benennen. Insgesamt 18\nunterschiedliche Fälle von steuerlichen Vergünstigungen\nsowie Investitionszulagen gab es und gibt es noch für die\nFreiheitsinsel Westberlin. Wir sind aber der Meinung, mit\nder Einheit Deutschlands sind die Grunde für diese Ver-\ngünstigung entzogen worden. Das beziffert sich immerhin\nauf ein Gesamtvolumen von 9,275 Milliarden DM, und un-\nabhängig davon hat gerade für uns Sachsen Berlinförde-\nrung immer schon einen etwas bitteren Beigeschmack.\nMeine Damen und Herren! Der Vorschalthaushalt zeigt\nuns auch, da8 die bisherigen Ausgaben nicht unverändert\nbeibehalten werden können. Immerhin wird reichlich ein\nFünftel - bei unserer niedrigen Gehaltslage - für Personal-\nkosten ausgegeben. Wir müssen Mittel umschichten zu-\ngunsten von Investitionen. Die CDU-Fraktion begrüßt\ndeshalb das Vorhaben der Staatsregierung, alle Einrichtun-\ngen auf ihre weitere Fortführung zu überprüfen, und wir\nsind für eine schnelle Abwicklung. Man sollte sich bloß\nden Begriff Abwicklung einmal deutlicher vor Augen füh-\nren. Es heißt ja nicht Raubbau und Kahlschlag, meine Da-\nmen und Herren; je schneller wir alte Strukturen und alte\nEinrichtungen beenden, Einrichtungen, die nur dem alten\nSystem dienten und nicht den Menschen, und damit Mittel\nfreisetzen, um so schneller werden wir Mittel frei haben\nfür den Neuaufbau unseres Landes.\n\n(Beifall vor allem bei der CDU und F.D.P.)\n\n1. Vizepräsident Dr. Rudorfz  Gestatten Sie eine Zwischen-\nfrage?\n\nWehnert, Linke ListelPDS:  Herr Abgeordneter, ich weiß\nnicht, ob es bloß ein Versprecher war: Die Steuereinnah-\nmen der alten Bundesländer gegenüber den neuen Bun-\ndesländern betragen nicht 61 Prozent, sondern 16 Prozent.\nNimmt man 45,3 Milliarden DM im Vergleich zu 287‘3,\nMilliarden DM, dann müt2ten das 16 Prozent und nicht 61\nProzent sein.\n\n(Prof. Dr. Biedenkopf, Ministerpräsident: Die alten Bun-\ndesländer sind ja auch viermal so groß.)\n\n(Zuruf: Pro Kopf!)\n\nReber, CDU: Wir sind aber auch der Meinung, daß wir\nmittelfristig gröf3ere  Struktureinheiten - und hier denke\nich auch an unsere Landkreise - schaffen müssen, um\nkünftig Finanzmittel freizusetzen. Ich glaube aber auch,\ndaß wir uns mit dem Problem Abbau von Subventionen\n\nkünftig differenziert auseinandersetzen müssen. Wir mei-\nnen, daf3 mit Steigen der Einkommenslage - und das ist so,\nwenn die IG Metall jetzt 60 Prozent der Gehaltshöhe der\nalten Bundesländer fordert - es schon Zeit ist, daß wir Sub-\nventionen teilweise abbauen.\nGestatten Sie mir noch einige Bemerkungen zur Finanzie\nrung der Kommunen und zum vorläufigen kommunalen\nFinanzausgleich. Es ist zweifelsfrei ein begrüf3enswerter\nAnfang. Wir haben auch hier festzustellen, daß natürlich\nnoch Unsicherheiten und Mangel enthalten sind. Wir glau-\nben zum Beispiel, da8 die kreisfreien Städte zweifelsfrei\ngegenwärtig bevorzugt werden. Wir müssen also hier zu-\nnächst Erfahrungen sammeln, um diese Dinge dann im\neigentlichen Haushalt ausgleichen zu können.\nDie Lebensfähigkeit der Kommunen wird aber wesentlich\ndavon abhängen, wie sich der wirtschaftliche Aufschwung\nin unserem Land, sprich: auch in den Kommunen, gestal-\nten wird. Das heißt, wir müssen also Rahmenbedingungen\nschaffen für ein attraktives Investitionsgebiet Sachsen, und\nich möchte Ihnen dazu nur vier Schwerpunkte benennen.\nIm Vordergrund sehen wir den Ausbau der Infrastruktur,\ndas heißt Straßenwesen, Telecom, nicht nur Straßenwesen,\nsondern auch Transportwesen generell - Schiene, Luftver-\nkehr. Auch hier - ich sage es so deutlich - ist der Bund\ngefordert, aber wir sagen auch, wir sollten privates Kapital\nbei günstigen Konditionen nicht ganz ausschließen.\nFür die zahlreichen Eigentumsfragen - und es sind wohl\n240 000 oder 260 000 ungeklärte Fälle allein im Land Sa-\nchen - müssen wir eine schnelle Entscheidung treffen. Wir\nfavorisieren hier den Weg der Einigung. Dort, wo eine Ei-\nnigung nicht möglich ist, muß eine politische Entschei-\ndung getroffen werden, und zwar zugunsten der\nMenschen, die hier 40 Jahre gelebt haben,\n\n(Beifall bei der CDU)\n\nwobei wir aber eine Wiedergutmachung oder Entschädi-\ngung nicht ausklammern können.\nUnd ich möchte auch das leidige Thema, das wir in den\nvergangenen Tagen schon oft hörten, anschneiden, näm-\nlich die Arbeitsweise der Treuhand. Mir sind viele Einzel-\nfälle bekannt, wo Kommunen gern investieren würden\nund Investoren auch schon vorhanden sind, aber die Ar-\nbeitsweise der Treuhand das gegenwärtig noch behindert.\nDas heißt, das Eigentum muf3 den Kommunen schneller\nund unbürokratischer übertragen werden, damit ein Inve-\nstitionsschub beginnen kann.\nSicherlich gibt es viele Betriebe in unserem Lande, die\nnicht sanierungsfähig sind. Aber wir sind auch der Mei-\nnung, daß sanierungswürdige Betriebe erhalten werden\nsollten, um Arbeitsplätze zu erhalten, und wir geben hier\ndem Modell der Arbeitnehmerkapitalbeteiligung eine gro-\nBe Chance. Und ich könnte mir vorstellen, daß wir solche\nDinge auch auf Landesebene fördern sollten, entsprechen-\nde Mittel dann im eigentlichen Haushalt einplanen, um\ndiese Dinge voranzutreiben.\nLassen Sie mich einen letzten Punkt dazu sagen. Hier wen-\nde ich mich in besonderer Weise an die Kollegen der F.D.P.\nSie wissen, was jetzt kommt. Wir sind natürlich gegen ein\nNiedrigsteuergebiet oder eine Steueroase im Osten\nDeutschlands.\n\n(Beifall bei der CDU)\n\nEs ist ja bekannt, daß diese Steuerabführungen gewinnab-\nhängig sind, und es ist auch bekannt, daß man, besonders\nin den ersten Jahren, nicht mit Gewinnen - selbst bei einem\n\n-\n\n-\n\n324\n\n\n\nSächsischer Landtag 1. Wahlperiode - 8. Sitzung 19. Dezember 1990\n\nneuen Betrieb - rechnen kann und damit diese Steuervor-\nteile von uns nicht gesehen werden können. Aber die Folge\nwäre, daß noch größere Lücken im Haushalt entstehen\nwürden. Außerdem sehen wir hier die Gefahr der Steuer-\nunterwanderung, indem Westfirmen auf dem Ostgebiet\nDeutschlands sogenannte Briefkastenfirmen installieren,\num eben Steuern einzusparen. Und der Verlierer ist und\nbleibt das Land Sachsen.\nWir sind aber nicht gegen eine Steuerreform zu einem spä-\nteren Zeitpunkt - das möchte ich ausdrücklich betonen -,\num die Wettbewerbsfähigkeit ganz Deutschlands interna-\ntional zu verbessern. Denn immerhin liegen die Steuerspit-\nzensätze in Deutschland um 50 %, und andere Länder,\nbeispielsweise Frankreich und die skandinavischen Län-\nder, bewegen sich auf 35 bis 40 % zu. Dafür ist aber im\nAugenblick der Zeitpunkt nicht gegeben.\nMeine Damen und Herren, wir favorisieren deshalb Inve-\nstitionsförderungen und Verbesserungen der Abschrei-\nbungssätze. In Bonn wurden dazu schon Zahlen genannt:\nfür 1991 12 %, für 1992 8 %. Wir sind der Meinung, man\nkönnte diese Prozentzahlen noch erhöhen und vor allen\nDingen auch auf weitere Jahre ausdehnen.\nZur vorläufigen Sächsischen Haushaltsordnung ist alles\ngesagt worden. Sie entspricht den Gesetzesregelungen, die\nsich im Bund und in den anderen Bundesländern weitge\nhend bewährt haben. Wir haben dem nichts hinzuzufügen.\n\nDie CDU-Fraktion befürwortet die Verabschiedung dieser\nGesetze am heutigen Tag.\nIch danke Ihnen.\n\n(Beifall bei der CDU)\n\n1. Vizepräsident Rudorfz  Vielen Dank. - Als nächstes die\nFraktion der SPD.\n\nDr. Kunckel,  SPD: Herr Präsident, meine Damen und\nHerren! Gestatten Sie mir, bevor unser finanzpolitischer\nSprecher zu einigen Detailfragen Stellung nehmen wird,\neine globale Stellungnahme seitens unserer Fraktion zu\ndem vorgelegten finanzpolitischen Konzept.\nNach Überwindung der staatlichen Teilung unseres Vater-\nlandes stehen der Bund und die Länder jetzt vor der Auf-\ngabe, ein solides und tragfähiges Konzept für eine\nFinanzpolitik zu entwickeln. Das heißt also, klare und ver-\nläßliche Rahmenbedingungen zu schaffen, daß der Aufbau\nin den neuen Bundesländern - nicht nur hier in Sachsen,\nsondern in allen neuen Bundesländern - zügig vorangeht,\ndaß Rahmenbedingungen geschaffen werden für private\nInvestitionen oder auch für Investitionen der öffentlichen\nHand, um die entsprechenden Infrastrukturprogramme\nfür unser Land Sachsen finanzieren zu können. Nur durch\neine solide und sparsame Finanzpolitik kann eine übermä-\nßige Beanspruchung der Kapitalmärkte vermieden werden\nund damit auch vermieden werden, daß durch unbotmäßi-\nge staatliche Kreditaufnahme weitere Zinssteigerungen\neintreten.\nGestatten Sie mir, Herr Kollege von der CDU - ich wollte\nes eigentlich nicht, aber Sie haben noch einmal die Brand-\nfackel geworfen in bezug auf die Stellungnahme der SPD-\nregierten Länder; ich habe dazu schon mehrfach meine\nMeinung gesagt, ich möchte es nicht wiederholen -, viel-\nleicht darf ich etwas polemisch hinzufügen: Es ist die Bun-\ndesregierung, die im Rahmen und im Zusammenhang mit\nder deutschen Einigung bisher systematisch die Grundsät-\n\nze von Haushaltswahrheit und klarheit nicht eingehalten\nhat.\n\n(Beifall bei der SPD)\n\nSie hat bis heute - und tut das jetzt immer noch - Schön-\nfärberei betrieben, die Kosten der deutschen Einheit baga-\ntellisiert und die Bürger im unklaren über die\nFinanzierung gelassen. Ich schließe mich an, die deutsche\nEinheit ist nicht - für mich nicht und auch nicht für meine\nFraktion - nur eine Sache der Kosten, dort spielen auch\nHerz und Seele eine Rolle.\n\n(Beifall bei der SPD und CDU)\n\nAber auch das mui3 einmal gesagt werden. Wir haben\nständig auf diesen Umstand hingewiesen, verehrte Kolle-\ngen von der CDU, und es ist nun so gekommen, daß die\nFinanzminister der neuen Bundesländer hier den Offenba-\nrungseid leisten müssen. Es ist für uns, meine Damen und\nHerren, ein schwacher Trost - wirklich ein schwacher\nTrost -, daß es überwiegend Finanzminister der CDU sind,\nweil es nämlich um unser Land geht. Und hier sollten par-\nteipolitische Querelen außer acht gelassen werden, was die\nFinanzierung angeht.\n\n(Beifall bei der SPD und CDU)\n\nGestatten Sie mir, die dramatische Situation durch einige\nwenige, aber aussagekräftige Zahlen zu unterstreichen:\nDie Steuerfinanzierungsquote, das heißt also das Verhält-\nnis der Steuereinnahmen zu den Gesamteinnahmen ohne\nNeuverschuldung, beträgt im Saarland 56 %, in Nieder-\nsachsen 64 %, in Schleswig- Holstein 65 %, in Nordrhein-\nWestfalen knapp 90 % und hier in Sachsen, meine Damen\nund Herren, nach diesem Ansatz 27 %.\nDie Steuereinnahmen in Nordrhein-Westfalen beispiels-\nweise für 1990 werden voraussichtlich eine Höhe von 51,5\nMilliarden DM haben. Auf Sachsen umgerechnet - ich ge-\nbe zu, das ist eine sehr vereinfachte Rechnung -, das heißt\nalso mit fünf Sechzehntel - das ist das Verhältnis der Be-\nvölkerungszahl - multipliziert und gleiche Steuerkraft vor-\nausgesetzt, hie& das Steuereinnahmen in Höhe von 16,l\nMilliarden Mark. Demgegenüber steht für Sachsen ein ge\nschätztes - und es ist wirklich nur ein geschätztes - Steuer-\naufkommen von 3,9 Milliarden Mark.\nDie Dramatik dieser Zahlen wird dadurch verschärft, daI3\ndie alten Bundesländer durch ihre Haushalte nicht solche\nAltlasten, umfassend gemeint, zu finanzieren haben wie\nwir. Die Steuerschwäche Sachsens wird offenbar.\nIn diesem Kontext relativiert sich das Gerede vom anzu-\nstrebenden Niedrigsteuergebiet für Unternehmer im\nOsten. Das ist keinesfalls der richtige Ansatz, meine Her-\nren, vielmehr sollte ernsthaft über Steuerpräferenzen nach-\ngedacht werden, die dann auch zu einem Mittel von\nStrukturpolitik genutzt werden könnten.\n\n(Zuruf von der SPD: Sehr richtig! - Beifall bei der SPD)\n\nBereits in unserem ersten Haushaltsansatz liegt die Kredit-\nfinanzierungsquote etwa in der gleichen Höhe wie die In-\nvestitionsquote, also etwa bei 5 Milliarden DM. Da sich mit\nSicherheit bis zur endgültigen Verabschiedung unseres\nHaushalts weitere zwingende Ausgabenmehrurigen  erge-\nben werden, kommen wir zu dem Fall, daß die Kreditfi-\nnanzierungsquote größer als die Investitionsquote ist.\nDann ist auch formal von unserem Vorschaltgesetz her\nnicht möglich, dem zuzustimmen. Das heißt konkret, Herr\nFinanzminister, das Gebot, weitere Finanzierungsquellen\n\n325\n\n\n\nSächsischer Landtag 1. Wahlperiode - 8. Sitzung 19. Dezember 1990\n\nzu erschließen, muß schon heute als ein Auftrag an Sie\nformuliert werden.\n\n(Vereinzelt Beifall bei der SPD)\n\nFalls sich das nicht ändert, startet Sachsen mit 25 % Kredit-\nvolumen am nötigen Gesamthaushaltsvolumen in ein\nprogrammiertes Desaster. Zum Vergleich: Nordrhein-\nWestfalen hatte in diesem Jahr, wenn ich recht informiert\nbin, eine Nettokreditaufnahme von 5 Milliarden DM. Das\nentspricht 7 %. Hier in Sachsen sind es also 25 %. Wenn\ndies nicht durch Abstimmung mit dem Bund und den al-\nten Bundesländern, meine Herren, und zwar mit allen al-\nten Bundesländern, um das noch einmal deutlich zu sagen,\n\n(Beifall, vor allem bei der CDU)\n\ngeändert werden kann, hat Sachsen in kürzester Zeit auf-\ngrund des Schuldendienstes überhaupt keinen Handlungs-\nspielraum mehr.\nDer Ministerpräsident muß beauftragt werden, über den\nBundesrat die Initiative zu Nachverhandlungen (Eini-\ngungsvertrag 5 7 Abs. 6) zu ergreifen. Wenn die neuen\nBundesländer in einem für die hier lebenden Menschen\nvertretbaren Zeitraum den Anschluß an die alten Bundes-\nländer finden sollen, dann müssen wir die Solidarität der\nReichen fordern. Sollten Nachverhandlungen nicht zustan-\nde kommen, unterstützt die Fraktion der SPD eine Verfas-\nsungsklage des Freistaates Sachsen in Karlsruhe bezüglich\ndes Einigungsvertrages.\nMeine Damen und Herren! In wenigen Tagen kommt die\nWeihnachtsbotschaft über uns. ,,Friede auf Erden” hat für\nuns etwas zu tun mit Gerechtigkeit und Solidarität. Nicht\nmehr, aber auch nicht weniger klagen wir hier ein. Wir\nhaben uns die Freiheit für ein neues Sachsen genommen.\nDa13  wir dieses Sachsen mit dem Ertrag eigener Arbeit auf-\nbauen wollen, steht außer Zweifel. Aber, meine Damen\nund Herren, wir haben nicht verdient, wie Bettler hier le-\nben zu müssen.\nDanke schön.\n\n(Allgemeiner Beifall)\n\n1. Vizepräsident Dr. Rudorf: Der Abgeordnete Preißler\nsetzt fort.\n\nDr. Preißler, SPD: Herr Präsident! Werte Abgeordnete!\nMeine Damen und Herren! Mein Vorredner, der Abgeord-\nnete Dr. Kunckel, hat die wichtigsten Aspekte und Proble-\nme bereits genannt, die sich mit dem Haushaltsentwurf für\n1991 aufzeigen. Der Aufbau unseres Landes erfordert es\naber, daß bereits ab 1.1.1991 die finanziellen Mittel bereit-\nstehen. In Anbetracht der Kurze der zur Verfügung ste\nhenden Zeit und unter dem Zwang, umfassende\ngesetzliche Regelungen für die Neuordnung und den Neu-\nanfang einer völlig geänderten Haushaltswirtschaft zu\nschaffen, ist es zu begrüßen, daiS die Staatsregierung hier\nnur Vorschaltgesetze und eine vorläufige Haushaltsord-\nnung zur Beschlußfassung eingereicht hat.\nWerte Abgeordnete! Auch wenn davon ausgegangen wird,\ndaß die vorliegenden Dokumente nur vorläufigen Charak-\nter tragen, so soll bereits jetzt auf Probleme und Unklarhei-\nten hingewiesen werden, die bei der endgültigen Fassung\nberücksichtigt werden müssen. Einige Hinweise zum Vor-\nschalthaushaltsgesetz mit dem Vorschalthaushalt:\n1. Der Vorschalthaushalt kann nur als Fortschreibung der\nfinanziellen Ausgangslage auf der Basis des ehemaligen\nDDR- Haushaltes für das Land Sachsen anerkannt werden.\n\n2. Jegliche politische Orientierung durch die Staatsregie-\nrung kann daraus nicht abgeleitet werden.\n3. Der Kreditbedarf von 5,5 Milliarden DM bei einem Ge-\nsamthaushalt von nur 19,7  Milliarden DM ist erschreckend\nhoch, aber vorläufig notwendig.\n4. Die Zuführungen als Anteil aus dem Fonds Deutsche\nEinheit sind mit 88 Milliarden DM niedriger als ursprüng-\nlich vereinbart. Hier bitten wir die Staatsregierung noch\neinmal zu prüfen, ob die zugrunde gelegte Einwohnerzahl\nfür das Land Sachsen tatsächlich noch stimmt.\n5. Auch die bisher vom Bund zugesagten Zuschüsse von\n613 Millionen DM entsprechen nicht den Erwartungen.\n6. Die äuBerst  unsicheren und nur durch Schätzungen er-\nmittelten Verwaltungseinnahmen und Steuereinnahmen\nsind für den hohen Finanzbedarf, der hier im Land Sach-\nsen auftritt, zu gering.\n7. Es ist bedenklich, daß keine Mittel für dringend not-\nwendige Aufbauprogramme für die wirtschaftliche Ent-\nwicklung für die ökologische Sanierung, für\nStrukturänderungen und Anpassungsmaßnahmen sowie\nfür Bau- und Investitionsmaßnahmen vorgesehen sind.\n8. Unklar ist eine genaue Abgrenzung zum Bund, zu den\nLändern, zu den Landkreisen und Gemeinden.\n9. Unsicher ist die Aufnahme und Berücksichtigung aller\nbestehenden Betriebe, Einrichtungen, Institutionen und\nSchulen im vorgegebenen Haushalt.\n10. Als äu8erst  problematisch wird empfunden, da8 der\nFinanzbedarf für die Personalausgaben auf die noch exi-\nstierende alte Struktur berechnet worden ist.\n\n.\n\n11. Ungewöhnlich für einen Haushalt ist, daß ein sehr ho-\nher Rücklagenfonds von 1,7 Milliarden DM für Personal-\nausgaben und noch weitere Deckungssummen vom\nFinanzminister geplant wurden. Das allein schon zeigt,\nwie unsicher der vorgelegte Haushalt ist, der dringend ei-\nner Korrektur und Neufassung im nächsten halben Jahr\nbedarf.\n12. In Anbetracht der vielen Unsicherheiten und Un-\nwägbarkeiten wird es unumgänglich, relativ hohe\nVerpflichtungsermächtigungen, Kassenverstärkungskredi-\nte, Bürgschaften, Garantien und Gewährleistungen auszu-\nsprechen, wobei aber darauf geachtet werden muß, daß\ndie entsprechenden Fachausschüsse hier kontrollierend\neingreifen.\n\n(Vereinzelt Beifall)\n\n13. Hinweisen möchte ich noch auf ein brisantes Problem,\ndas aus § 4 Abs. 1 des Vorschalthaushaltsgesetzes hervor-\ngeht. Im Gesetzestext wird formuliert - ich zitiere: ,,Perso-\nnal, das am Tage der Verkündung dieses Gesetzes\nangestellt war, kann vorläufig weiterbeschäftigt werden.\nAlle Möglichkeiten zum Abbau vorhandenen Personals\nsind auszuschöpfen.” Die SPD-Fraktion ist der Meinung,\ndaß diese Formulierung weitere Unsicherheiten schürt.\nWir sind aber auch der Meinung, daß alle Möglichkeiten\nzum Abbau des oft überproportionierten Personalbestan-\ndes genutzt werden müssen. Aber das hat sozial verträg-\nlich und vor allem mit Maf3nahmen  zu erfolgen, die mit\nden Betroffenen abgestimmt werden. Sonst werden wir\nähnliche Probleme zu erwarten haben, wie wir es in der\nvorigen Woche im Bildungsbereich hatten.\n\n(Zurufe. Sehr richtig ! - Beifall bei SPD, Bündnis 90/Grü-\nne und Linke Liste/PDS)\n\nl.Vizepräsident  Dr. Rudorf:  Herr Abgeordneter, gestatten\nSie eine Zwischenfrage?\n\n326\n\n\n\nSächsischer Landtag 1. Wahlperiode - 8. Sitzung 19. Dezember 1990\n\nReber, CDU: Herr Kollege, können Sie sich vorstellen, da8\ngerade die 1,7 Milliarden Rücklagen für diese soziale Absi-\ncherung vorgesehen sind?\n\n._\n\nDr. Preißler, SPD: Ja, ich glaube, ich habe auch formuliert,\ndaß es für einen Haushalt ungewöhnlich ist, so eine hohe\nSumme anzusetzen. Aber da uns die Unsicherheiten be-\nkannt sind, müssen wir diese Rücklagenfonds akzeptieren.\nFür das endgültige Gesetz und den endgültigen Haushalt\nsind folgende Probleme zu beachten - ich möchte nur\nwenige anführen: Das sind zunächst Aufnahme von struk-\nturbestimmenden Maßnahmen, Neufestlegung vieler Ein-\nzelpläne, zum Beispiel zur Umwelt, zur Kultur, zur\nBildung, zum Sport, zum Rettungswesen. Es sind weiter-\nhin Neufestlegungen in der Abstimmung der Finanzmittel\nzwischen den einzelnen Ministerien und Bereichen zu be-\nachten. Es geht ferner darum, bestimmte Altlasten zu be-\nachten, und es geht um die Umverteilung von\nFördermitteln und um die Neufestlegung von Subventio-\nnen. Wir hoffen, daß diese wenigen angeführten Probleme\nbei der endgültigen Ausarbeitung mit beachtet werden.\nWerte Abgeordnete! Einige Hinweise zum Vorschaltgesetz\nKommunalfinanzen: Dieses Gesetz sichert ab, daß Gemein-\nden und Städte ab 1.1.1991 Gewerbesteuern, Kommunal-\nabgaben erheben und Kredite aufnehmen können. Diese\nRegelung führt endlich wieder zur Selbständigkeit der Ge-\nmeinden und Städte auch in haushaltspolitischer Hinsicht.\nEs zeigen sich aber bereits in der Formulierung dieses Ge-\nsetzes einige Probleme, die die Finanzierung der Landkrei-\nse betreffen. Hier ist formuliert, daß die Landkreise zur\nDeckung ihres Finanzbedarfs Kreisumlagen erheben kön-\nnen, deren Termine und Höhe vom Kreistag festzulegen\nsind. Die Obergrenze soll durch das Staatsministerium des\nInnern festgelegt werden. Es ergeben sich daraus zwei For-\nderungen:\n1. Da die Finanzierung völlig neu und vor allem in um-\ngekehrter Richtung erfolgt wie bisher, sollte das Staats-\nministerium beauftragt werden, entsprechende\nRechtsverordnungen bereits mit der Ausgabe des Gesetzes\nzu verabschieden.\n\n.-\n\n2. Veränderungsbedürftig sind bzw. neu festgelegt werden\nsollen im endgültigen Gesetz die Regelungen für Voraus-\nZahlungen, die die Gemeinden auf der Basis der Grund-\nsteuern erheben. Die Diskrepanz zwischen\nGrundstückseignern und Personen, die mietpreisgebunde\nnen Wohnraum nutzen, wird durch diese Vorauszahlun-\ngen und Benutzungsgebühren weiter verschärft.\nEinige Hinweise zum Vorschaltgesetz Finanzausgleich.\nGünstig an diesem Vorschaltgesetz ist, daß bereits 50 %\nder zur Verfügung stehenden Mittel im ersten Vierteljahr\nden Gemeinden zur Verfugung stehen. Auch hier ist ein\nentsprechender Deckungsfonds von 430 Millionen Mark\nfür unvorhergesehene Ausgaben vorgesehen. Es ergeben\nsich aber aus diesem Vorschaltgesetz zum Finanzausgleich\neinige Probleme zu den Schlüsselzuweisungen. Hier wer-\nden die Schlüsselzuweisungen für kreisangehörige Ge\nmeinden,  für Landkreise und für kreisfreie Städte sehr\nstark differenziert, und es ist zu erwarten, daß der Trend\nder Städte, kreisfrei zu werden, durch diese Finanzierung\nmit begünstigt wird. Trotzdem ist aber zu bemerken, daß,\nobwohl die Zuweisung für kreisfreie Städte sehr hoch ist,\nmit einer Neuverschuldung der kreisfreien Städte bei der\nangedachten Finanzierung gerechnet werden muß, wenn\nman bedenkt, dai3  diese kreisfreien Städte für das Jahr 1991\netwa die Hälfte der Mittel erhalten, die sie 1990 erhalten\n\nhaben. Es sind deshalb folgende Forderungen zu formulie-\nren:\n1. Das Staatsministerium muf3 dringend alle Möglichkeiten\nprüfen, diese Finanzzuweisungen zu erhöhen.\n2. Die Höhe der Schlüsselzuweisungen an die Gemeinden,\nLandkreise und kreisfreien Städte ist den spezifischen Be-\ndingungen der Gemeinden anzupassen, und die Grundla-\nge, die bisher zur Verfügung gestanden hat, die\nEinwohnerzahl, ist hier etwas abzuschwächen.\n3. Auch die Höhe des Anteils an den verschiedenen Steu-\nern und Zuweisungen des Bundes ist neu zu regeln, vor\nallem unter der Sicht, daß der Fonds Deutsche Einheit in\nden nächsten Jahren weiter verringert wird und die Steuer-\neinnahmen nicht in diesem Ma& zur Deckung des Finanz-\nbedarfs ausreichen werden.\nAbschließend noch eine Stellungnahme zur vorläufigen\nSächsischen Haushaltsordnung. Ich glaube sagen zu kön-\nnen, daf3 der vorliegende Entwurf der Haushaltsordnung\nder Staatsregierung ein solides Arbeitsinstrument zur Ver-\nfügung stellt, und ich möchte an dieser Stelle die Hoffnung\naussprechen, dat3 durch die Einhaltung dieser Regeln, die\nin der Ordnung festgeschrieben sind, unserem Freistaat in\nabsehbarer Zeit ein qualifizierter, detaillierter und endgül-\ntiger Haushalt zur Verfugung steht.\nIch danke für Ihre Aufmerksamkeit.\n\n(Beifall vor allem bei der SPD)\n\n1. Vizepräsident Dr. Rudorfz  Auch hier wurde die Rede-\nzeit genau eingehalten. Sehr schön! - Als nächste spricht\ndie Fraktion der Linken Liste/PDS. Ich möchte Ihnen vor-\nschlagen, daß wir nach diesem Redebeitrag eine Pause ein-\nlegen. Ich wurde dann noch ein paar organisatorische\nDinge sagen, und dann machen wir eine kurze Pause.\n\nElsner, Linke Liste/PDS:  Herr Präsident! Meine sehr ver-\nehrten Damen und Herren! Das vor uns liegende Paket\nvon vorläufigen Gesetzentwürfen ist das Ergebnis einer\nmühevollen Arbeit der Mitarbeiter des Ministeriums der\nFinanzen, für die sich auch die Mitglieder meiner Fraktion\nbei Ihnen, Herr Staatsminister, herzlich bedanken wollen.\n\n(Beifall)\n\nAber dieses Gesetzespaket ist unvollständig und weist, wie\nSie gesagt haben, Mängel und mit Sicherheit Lücken auf.\nUnsere Aufgabe besteht darin, einerseits diese vorläufigen\nGesetzesentwürfe heute zu verabschieden, um damit den\nFreistaat Sachsen finanzfähig zu machen, und andererseits,\nbeginnend mit dem heutigen Tag, in gemeinsamer Arbeit\nstetig an der weiteren Vervollkommnung bis zur Verab-\nschiedung eines ordentlichen Haushaltsgesetzes zu wir-\nken.\n1. Das Studium der vorliegenden Gesetzesentwürfe; insbe-\nsondere die Beschäftigung mit dem Vorschaltgesetz zum\nHaushaltsgesetz 1991, läßt uns die Situation so empfinden:\nWas wir 1991 an Finanzen im Land Sachsen brauchen, wis-\nsen wir nicht genau. Was wir 1991 an Deckungsquellen,\nvor allem aus dem eigenen und aus dem Bundeshaushalt\nhaben, das wissen wir auch nicht genau. DaB wir aber 5,5\nMilliarden D-Mark Defizit aufweisen, das wissen wir ex-\nakt. Und wir lesen dazu noch, daB Kassenverstärkungskre-\ndite in Höhe von 1,5 Mi l l i a rden  D-Mark  und\nErmächtigungen von 2,5 und 5 Milliarden D-Mark, über\ndie die Staatsministerien, im letzteren Fall der Staatsmini-\nster der Finanzen, entscheiden, im Vorschaltgesetz vorge-\nschrieben werden.\n\n327\n\n\n\nSächsischer Landtag 1. Wahlperiode - 8. Sitzung 19. Dezember 1990\n\n2. Trotz dieser Unwägbarkeiten, Unsicherheiten und Risi-\nken, die man durchaus klarer hätte umreißen können und\nzu denen ein Katalog der entscheidenden Probleme gehört\nhätte, aus dem man die Problemfelder erkennt, wird die\nFraktion Linke Liste/PDS  diesen Gesetzen, wobei sie sich\nim besonderen positiv zur Qualität der vorliegenden Säch-\nsischen Haushaltsordnung ä&ert,  zustimmen, wenn von\nder Regierung eine Reihe Grundsatzfragen beantwortet\nwerden, wenn sich die Regierung zu einem Zeitraum be-\nkennt, in dem die Unsicherheiten in sichere Erkenntnisse\nüberführt werden. Und sie trägt die Beschlußfassung vor\nallem deshalb mit, weil auch sie der Meinung ist, daß die\nBundesregierung und der Bundestag von allen Fraktionen\ndes Landtages gleichermat3en  in den entscheidenden Fra-\ngen des Haushalts 1991 unseres Landes gefordert werden\nmüssen.\n\n(Beifall bei Linke Liste/PDS)\n\nDas gilt um so mehr, als aus Richtung Bonn, obwohl der\nBundeshaushalt noch nicht diskutiert wurde, unterschied-\nliche Daten hinsichtlich des Finanzaufkommens für die\nNeuländer zu uns dringen. So arbeitet zum Beispiel Frau\nBundesministerin Hasselfeldt mit völlig anderen Zahlen,\nals sie zum Beispiel der sächsische Staatsminister der Fi-\nnanzen in seiner Presseerklärung benutzt. Frau Hasselfeldt\n(ich zitiere):\n\n,,lm nächsten Jahr können die kommunalen Haushalte in\nden neuen Bundesländern mit Einnahmen in Höhe von\netwa 25 Milliarden D-Mark rechnen. Rund 12 Milliarden\n\nD-Mark kommen aus dem Fonds Deutsche Einheit.”\n\nDie Quelle ist die Presseinformation des Bundesministers\nfür Raumordnung, Bauwesen und Städtebau vom 16.  11.\n1990, Nummer 110/90.\nBei unserem Staatsminister lauten diese Zahlen: 45,3 Milli-\narden D-Mark, davon mehr als die Hälfte, nämlich 29,8\nMilliarden D- Mark, aus dem Fonds Deutsche Einheit.\nDie Verwirrung ist total. Mindestens die Eckdaten, meine\nDamen und Herren, sollten doch klar sein, auch wenn wir\nnur vorläufige Gesetze beschließen. Die Summe der von\nder PDS unter anderem bereits in der Volkskammer in\nVorbereitung des Einigungsvertrages erhobenen Forde-\nrungen, so zum Beispiel zum unmittelbaren Einsatz des\nLänderfinanzausgleiches, soll hier nicht nochmals aufgeli-\nstet werden. Wir unterstellen, daß zu den meisten in den\nGesetzentwürfen sichtbar gewordenen Fragen alle Abge\nordneten in einem Boot sitzen.\n3. Unsere Forderungen an die Staatsregierung sind vom\nGrundsatz folgende: Zum einen erwarten wir eine ver-\nbürgte, sichere Aussage zu den Ausgangsdaten 1990. Jeder\nBetrieb war angehalten, per 30. Juni 1990 eine Bilanz vor-\nzulegen. Nahezu jeder Betrieb mußte eine D-Mark-Eröff-\nnungsbilanz erarbeiten, und schon jetzt sind wieder\nAufforderungen der Treuhand eingetroffen, Bilanz per 31.\nDezember zu ziehen. Um so mehr gilt das für den Haus-\nhalt des 2. Halbjahres 1990 eines ganzen Landes.\nLetztlich gab es dazu die Verantwortung der Zentralregie-\nrung für die drei Regierungsbezirke. Ganz besonders, mei-\nne Damen und Herren, interessiert uns als Fraktion Linke\nListe/PDS  die Nachweisführung für die von der PDS\nzweckgebundenen 3,2 Milliarden Ost-Mark. Wo ist der\nAnteil in Sachsen, Herr Staatsminister? In den vorliegen-\nden Gesetzen finden wir jedenfalls nicht die Andeutung\neines Nachweises.\n\nZum zweiten erwarten wir, daß außer der Haushaltsord-\nnung und den vier Vorschaltgesetzen dem Hohen Haus\nunverzüglich ein Terminplan der Gesetzgebung, der die\nKommunen beruhrende Fragen und Gesetzesfragen um-\nfaßt, vorgelegt wird, damit in den Fraktionen und den\nFachausschüssen an Regelungen mitgearbeitet werden\nkann, die zur Durchführung der vorliegenden Gesetzent-\nwürfe unverzichtbar sind.\nWir dürfen mit der Landesgesetzgebung für Regeln, über\ndie ein Kreis oder eine Kommune einfach verfügen muß,\nnicht mehr warten. Insofern sind wir schon fast glücklich,\ndaß ein Vorschaltgesetz für den kommunalen Finanzaus-\ngleich im Lande Sachsen heute vorliegt.\nIm Wissen um Dissonanzen zwischen kreisangehörigen\nStädten und Gemeinden und den Landräten schließen wir\nuns dem Standpunkt des Sächsischen Städte- und Gemein-\ndetages an, im vorläufigen Finanzausgleich eine Obergren-\nze für die Kreisumlage festzulegen. Die Basis ist da schon\nwichtiger, meine Damen und Herren, als die nächsthöhere\nLeitungsebene. Aber gerade diese existentiellen Fragen,\ndieses Rumoren in den Kommunen zwingt uns, auch wei-\ntere Gesetze schnellstens zu verabschieden: über die kom-\nmunalen Eigenbetriebe, ja selbst die Gemeindeordnung\nund die Landkreisordnung. Das ist das notwendige Hand-\nwerkszeug, das sind die Hände der neu zu schaffenden\noder inzwischen gebildeten Behörden. Nicht zuletzt be-\ntrachten wir es als eine Grundforderung, daß dem Plenum\ndie offengelassenen Probleme, z. B. auf den Gebieten Kul-\ntur, Gesundheitswesen, Ökologie oder der Förderung und\nFinanzierung von Kinder- und Jugendarbeit, Freizeit und\nBildungsprojekte und des Sports sowie des volkskünstleri-\nschen Schaffens usw., aufgearbeitet werden.\n\n1. Vizepräsident Dr. Rudorf: Herr Abgeordneter, gestat-\nten Sie eine Zwischenfrage?\n\nElsner, Linke Liste/J?DS:  Aus Zeitmangel würde ich diese\nZwischenfrage ablehnen.\nDie Fraktion Linke Liste/PDS  steht prinzipiell hinter dem\ndurch ihre Mitglieder und den Landtagsausschuß geäußer-\nten Standpunkt zu den Sachfragen. Wir müssen einfach\nden möglichst kurzen Zeitraum bis zur Verabschiedung\ndes endgültigen Haushaltes nutzen, um Ungereimtheiten,\nAnsätze, die dringende Bedürfnisse der sächsischen Bür-\nger nicht im mindesten berücksichtigen, zu diskutieren\nund in hoher Komplexität und Qualität zu verändern. Wir\nhalten z. B., aber da nur einiges von wenigem, 31,8 Millio-\nnen D-Mark für das Fern- und Bezirksstraßennetz oder\nknapp 600 Millionen D-Mark für den Wohnungsbau für\neine undiskutable Eingangsgröt3e.  Vor einem Jahr wurden\nin Sachsen rund 3 Milliarden D-Mark im Hochbau einge-\nsetzt. Auch wenn man eine Umstellung von 1 : 2 unter-\nstellt, erkennen wir hier keine Ausgangspositionen für den\nvon allen beschworenen  und zuerst im Bauwesen prophe-\nzeiten Boom. Soviel vom Grundsatz her.\n4. Zu einigen Detailfragen, die mit den Gesetzvorlagen in\nVerbindung stehen, bemerken wir folgendes: Wir betrach-\nten es als höchst demagogisch, wenn der Staatsminister\nder Finanzen in der uns übergebenen Presseerklärung\nsagt, daß der Vorschalthaushalt nicht die in Zahlen gegos-\nsene Politik der neuen Staatsregierung, sondern lediglich\ndie finanzielle Ausgangslage, die vom alten SED-Regime\ngeerbt worden ist, ist. Zwischen dem Heute, meine Damen\nund Herren, und dem SED-Regime steht die Koalitionsre-\ngierung der nationalen Verantwortung unter Modrow, der\n\n-\n\n-\n\n328\n\n\n\nSächsischer Landtag 1. Wahlperiode - 8. Sitzung 19. Dezember 1990\n\nheute noch auf den damals versprochenen Solidarbeitrag\nvon Kanzler Kohl warten würde, und besonders die Regie-\nrung de Maiziere, die im Jahr 1990 die an sich komplizierte\nLage durch hausgemachte Webfehler im Einigungsvertrag\nweiter kompliziert und einen hohen Anteil am Finanzloch\ndes sächsischen Finanzhaushalts hat. DaiS jetzt die Steuern\naus der Industrie, dem Handwerk und dem Gewerbe nicht\nso liefen wie geplant und wie es eigentlich möglich wäre,\nist ja letztendlich Ergebnis der Überführung unserer fünf\nLänder in eine Handelszone statt in einen Produktions-\nstandort, und wenn man sich die Anlage zur Presseer-\nklärung ansieht und allein die beiden Zahlen\nSteuereinnahmen der Länder 1991 und 1992 ins Auge faßt,\ndann sieht man, daß entgegen allen Prophezeiungen nicht\nnur das Jahr 1991, sondern auch noch das Jahr 1992 keinen\nAufschwung erkennen läf3t.\nDie Regierungsparteien beginnen also bereits jetzt an allen\nVersprechungen und Voraussagen zu zweifeln. Wir kön-\nnen wohl nur von Glück reden, daß wir einen einigerma-\nßen realistisch denkenden Finanzminister erhalten haben.\n\n(Beifall)\n\nWir wollen zuerst jedenfalls unterstellen, daß er sich ge\nmeinsam mit uns nicht damit zufrieden gibt, daß, wie er\nauf unserer 6. Sitzung sagte, die Normalisierung viel lang-\nsamer verläuft und erst 1994 gerade 27 Prozent des Steuer-\nstandards der westlichen Bundesländer erreichen wird.\nWie schon eingangs erwähnt, sind wir gegen das vom Ge-\nsetz her fixierte Ausreichen von Ermächtigungen in Grö-\nßenordnungen, die in ihrer Summe mehr als das\nHaushaltsdefizit ausmachen. Wir sind nicht damit einver-\nstanden, daß, betrachtet man die §$j 2 und 3, also die Kre-\nditermächtigungen, und 9 4, die Personalermächtigungen\nim Vorschaltgesetz zum Haushaltsplan 1991, der Landtag\nhier zwar Eckdaten festschreibt, aber dann in Größenord-\nnungen an ihm vorbeiregiert wird, die neue Unsicherhei-\nten auslösen.\n\n(Zuruf von der CDU: Lachhaft!)\n\nDie Kompetenzen, die hier für die Ministerien aufgetan\nwerden, sind gerade deshalb, weil die Gesetze mit hohen\nUngereimtheiten versehen sind, nicht tragbar, und hier\nsind gerade derartig umfassende Freibriefe für die Mini-\nster.\nProblemhaft erscheint uns auch die Zahlung von freiwilli-\ngen Leistungen, wie sie im 5 5 des soeben genannten Ge-\nsetzes zum Ausdruck kommen. Hier fehlen konkrete\nAussagen zu Subventionen, und wir fordern, daß Zu-\nschüsse für gesellschaftliche Träger durch das Parlament\nzu bestätigen sind. Wir, die Abgeordneten, und nicht das\nausübende Machtorgan müssen entscheiden, was im Sinne\nder Bürger förderungswürdig und förderungsbedürftig ist.\n\n. Verehrte Damen und Herren! Wir kommen noch einmal\nauf die Problematik Treuhand zurück. Aus dem Wissen,\ndaf3 es im Landtag und in der Regierung unterschiedliche\nStandpunkte zur Treuhand gibt, betonen wir, daß wir\ndurchaus Wert darauf legen, hohe Anteile des von der\nTreuhand vereinnahmten Verkaufserlöses in das Land zu\ntransponieren, solange wir nicht selbst durch eigene Ver-\nhandlungen auf diesem Wege in den Besitz der Erlöse ge\nlangen, und das kann durchaus eine bemerkbare\nGrößenordnung im Haushaltsplan annehmen. Ein Land,\ndas sich in derartigen Nöten befindet, dessen Repräsentan-\nten müssen fordern, daß eine Einschätzung der Einnah-\n\nmen aus Privatisierung der Treuhand und Veräußerung\nvon Liegenschaften und Grundfonds, z. B. der ehemaligen\nNVA und der Sowjetarmee,\n\n(Zuruf: . . . und der ehemaligen SED)\n\nkalkuliert und in den Haushalt eingearbeitet wird. Die\nAussage liegt auf der gleichen Linie mit der Erkenntnis,\ndaß eine ganze Reihe möglicher Einnahmepositionen feh-\nlen, Einnahmen, die es bisher gab und die es immer geben\nwird, z. B. Gebühren bei der Überschreitung von Umwelt-\ngrenzwerten.\n\n(Zuruf: . . . und Parteivermögen)\n\nDas ist um so unverständlicher und kann nicht akzeptiert\nwerden, als eben einerseits solche finanziellen Aufkom-\nmensquellen nicht erfaßt und andererseits z. B. kulturelle\nund gesundheitliche Einrichtungen durch die Landesregie-\nrung in Frage gestellt werden. Stichworte sind hier nur die\nDeutsche Hochschule für Körperkultur und Sport, das Hy-\ngiene-Museum zu Dresden oder das Institut für Literatur\n,,Johannes R. Becher” Leipzig. Interessant ist es, daß einer-\nseits die Mittel und Ausgaben für eben diese und andere\nEinrichtungen im Finanzhaushalt 1991 geplant sind, aber\nandererseits an unserem Landtag vorbeiregiert wird und\nnicht eindeutig klar ist, was aus diesen Einrichtungen\nkünftig wird. Ja, man nennt es jetzt nicht ,,Schließen”, son-\ndern ,,Abwicklung” oder ,,abgewickelt zu werden”. Das ist\nmir persönlich und vielen meiner Kollegen im Landtag,\nübrigens nicht nur Kollegen meiner Fraktion, sondern\nauch Ihrer Fraktion, Herr Goliasch,  sehr unverständlich.\n\n(Zuruf: Das steht im Grundgesetz.)\n\nDie Fraktion Linke Liste/PDS  möchte an dieser Stelle auch\nihren Standpunkt zur gegenwärtigen Koalitionsrunde in\nBonn äuf3ern,  die ja letztlich auch ihre Auswirkungen in\nunserem Landtag haben wird. Es geht um den Investi-\ntionsanreiz durch Niedrigsteuern. Wir meinen, daß vom\nGrundsatz her ein Niedrigsteuergebiet mehr schadet als\nnutzt und nicht dazu führt, besonders im Hinblick darauf,\ndaß sehr schnell in unserem Land Briefkastenfirmen ent-\nstehen werden, größere Investitionen anzureizen. Es gibt\nwirksamere Formen, Investoren zu fördern, z. B. auf direk-\ntem Wege durch Zulagen für konkrete Vorhaben, durch\ngezielte Steuersenkungen, durch Zinsverbilligungen und\nanderes.\nJa, wir nähern uns dem Standpunkt des Finanzministers,\ndaß Investitionen auf ausgewählten Territorien steuerlich\ngezielt gefördert werden sollten. Ja, man sollte das tun,\nwenn dadurch - und das sehen wir im Vordergrund - die\nwirtschaftliche Tätigkeit zur sozialen Sicherheit in unserem\nLand, sprich: zur Stabilität der Arbeitsplätze führt. Im\nübrigen diskutiert man ja bei dieser Frage nicht Steuersen-\nkungen, die sich im Geldbeutel der Bürger niederschlagen.\nAbschließend ist zu bemerken, daß wir den in der Pres-\nseerklärung abgegebenen sehr vagen Termin für den end-\ngültigen Haushalt, der nach dem Staatsminister der\nFinanzen im Frühjahr 1991 liegen soll, genau gefaßt haben\nwollen. Wir haben - so denken wir - nicht mehr Zeit als\nbis zum 31. März 1991. Bis dahin kann für ganz einzelne\nFälle, und nicht, wie jetzt, in einem Gesamtpaket, z. T. un-\ndurchsichtig verpackt, dargestellt werden, was sich noch\nnicht im Griff der Regierung befindet.\nIm übrigen ist meine Fraktion bereit, gemeinsam mit der\nRegierung, aber auch über ihre Fraktion im Bundestag die\nberechtigten Forderungen des Landes einzuklagen. Letzt-\n\n329\n\n\n\nSächsischer Landtag 1. Wahlperiode - 8. Sitzung 19. Dezember 1990\n\nlieh stammt die Losung ,,Überwindung  der Teilung durch\nTeilen” nicht von uns, aber wir halten sie für eine durch-\naus zutreffende Aufforderung des Bundespräsidenten.\nIch danke für Ihre Aufmerksamkeit.\n\n(Beifall bei Linke Liste/PDS)\n\n1. Vizepräsident Dr. Rudorf:  Von der Linken Liste/PDS\nwar noch ein zweiter Redner gemeldet; Herr Porsch, Sie\nhaben noch 1 1/2 Minute.\n\n(Zuruf: 2 1/2 Minuten)\n\nJa, fangen Sie an!\n\nProf. Dr. Porsch, Linke Liste/PDS:  Herr Präsident, meine\nsehr verehrten Damen und Herren! Wir haben die Vorläu-\nfigkeit und das, was anders nicht geht bei dieser Haus-\nhaltsrechnung natürlich akzeptiert. Und dennoch möchte\nich auf einige Details hinweisen, die schnell zu regeln sind,\nund zwar im Hoch- und Fachschulbereich. Wir halten es\nfür kurzsichtig, daf3 sich im Hoch- und Fachschulbereich\nbei Investitionen die Mittelverknappung so darstellt, wie\nich das aus dem Haushaltsplan herauslese. Wir halten die\nMittelverknappung für kurzsichtig, weil sich Investitionen\nin diesem Bereich zwar nicht sofort in Gewinn verwandeln\nlassen, langfristig sich aber doch zehn- und hundertfach\nauszahlen.\nUnter finanzpolitischem Gesichtspunkt ist es unseres\nErachtens am vernünftigsten, erstmal die vorhandene\nQualität zu sichern. Das heii3t natürlich nicht - ich sage das\nnochmals -, daß wir keine Neustrukturierung oder Evalu-\nierung wollen, im Gegenteil, wir wollen, daß endlich mit\nder Evaluierung ordentlich umgegangen wird als Voraus-\nsetzung für Qualitätssicherung, statt undifferenzierten\nKahlschlag zu betreiben.\nMit den geplanten Mitteln werden wir wahrscheinlich\nauch kaum neue Qualität, die wir anlocken wollen, finan-\nzieren können. Ich glaube, daß insgesamt dieser Haus-\nhaltsplan im Bereich der Hoch- und Fachschulen ein\nManko aufweist, nämlich, daß die einzelnen Einrichtungen\nnicht wissen, wieviel Mittel ihnen für Bauaufwendungen\nund Sachaufwendungen zur Verfügung stehen.\nEs gibt z. B. Hochschulen, wie die Theaterhochschule in\nLeipzig - das ist nur ein Beispiel -, die mit ihrem guten\nRuf bei entsprechender materieller Ausstattung schnell\nauch gutzahlende Studenten zu besonderen Kursen anlok-\nken würden. Diese Theaterhochschule hat immerhin\nSchauspieler wie Ullrich  Mühe oder Thomas Langhoff her-\nvorgebracht. Es ist also meines Erachtens und unseres\nErachtens nicht klug gehandelt, diese Hochschule, die bis-\nher in der Welt anerkannte Leistungen unter sehr schlech-\nten Bedingungen brachte, nicht wissen zu lassen, wieviel\nMittel für Bauaufwendungen und Ausstattungen ihr zur\nVerfügung stehen. Wie soll diese Hochschule unter diesen\nBedingungen ihre Möglichkeiten schnell und sichtbar und\nattraktiv entfalten? - Das ist die Frage.\nEin weiteres Beispiel für auch finanzpolitisch unvertretba-\nren Kahlschlag ist die Schließung des Literaturinstitutes in\nLeipzig. Bereits im letzten Jahr studierten dort Leute aus\nder Schweiz und Österreich, nicht umsonst, sondern sie\nhaben es bezahlt. Und mit seiner Einmaligkeit im deut-\nschen Sprachraum ließe sich doch auch finanziell mit die-\nsem Institut etwas gewinnen.\nDie Reihe ließe sich fortsetzen, nicht nur um die Hoch-\nschule in Meißen.\n\nNachdem nachträglich auch die Fachschulen in die Finanz-\nplanung aufgenommen worden sind, fragen wir: Stimmt\nes, daß im Kabinettsbeschluß vom 11. 12. 90 auch Fach-\nschulen von der Abwicklung oder von der Schließung be-\ntroffen sind? Und wenn ja, frage ich weiter: Um welche\nFachschulen handelt es sich im einzelnen? Das müßte doch\nauch im Haushalt ausgewiesen sein.\nUnd eine zweite Frage: Warum wurde über die SchlieiSung\nvon Fachschulen nicht informiert? - Wir mahnen in die-\nsem Zusammenhang doch noch einmal unsere Forderung\nan, den Kabinettsbeschluß vom 11. Dezember auszusetzen.\nUnd eine letzte Frage, eine ganz konkrete - denn sie wurde\nan uns herangetragen: Ist die weitere Existenz der Kinder-\nund Jugendsportschule in Oberwiesenthal finanziell abge\nsichert?\nIch bedanke mich.\n\n(Beifall von Linke Liste/PDS)\n\n1. Vizepräsident Dr. Rudorfz  Meine sehr verehrten Da-\nmen und Herren Abgeordneten! Ich mochte Sie noch dar-\nauf hinweisen, daß wir in der Drucksache 1/59\nbeschlossen hatten, da@  die Landtagsabgeordneten die Ge-\nnehmigung zur Überprüfung einer eventuellen Zusam-\nmenarbeit mit der Staatssicherheit bzw. ihrer\nentsprechenden Unterlagen erteilen. Das ist in der Druck-\nsache 1/59. Der Termin ist der 11. Januar, da ist dies beim\nPräsidenten abzugeben. Wer das aus der Drucksache nicht\nherausrei&n  mochte: Da liegen hier hinten entsprechende\nFormulare, die kann sich jeder nehmen und kann das aus-\nfüllen, und, wenn er möchte, heute noch hier abgeben;\ndann ist die Sache gelaufen.\nUnd jetzt eine Pause von 15 Minuten.\n\n(Unterbrechung von 11.27 Uhr bis 11.50 Uhr)\n\n1. Vizepräsident Dr. Rudorfz  Meine sehr verehrten Damen\nund Herren! Bitte, nehmen Sie Platz. Wir möchten fortfah-\nren.\nIch möchte zuerst noch eine Information geben, und zwar\nzu diesen Erklärungen zur Überprüfung ist folgendes zu\nsagen: Die Erklärungen, die jetzt hier abgegeben werden,\nwerden von dem Mitarbeiter der Landtagsverwaltung Dr.\nLehmberg in die Aktentasche verschlossen, die er bei sich\nhat, und gehen dann heute noch sofort in den Panzer-\nschrank des Präsidenten. Es wird gewährleistet, daß dazu\nnicht befugte Leute keinen Zugriff haben, das heif3t also\nLeute, die nicht in dem AusschuI3  sind (der Präsident und\nseine Vizepräsidenten sind dort einbegriffen, wenn sie ihn\nalso vertreten), aber andere Leute kommen nicht an diese\nUnterlagen heran, bis auf die Leute, die natürlich dann bei\nder Überprüfung zugegen sind. Wenn also Herr Gauck\ndabei ist, das ist ganz selbstverständlich.\nIch mochte also deswegen betonen, daß diese Unterlagen\nnicht an Unbefugte gehen oder gar veröffentlicht werden.\nDas kann ich Ihnen zusichern, und deshalb, Sie müssen\ndas nicht mir abgeben, Sie können das Dr. Lehmberg - er\nsitzt hier - direkt geben. Er nimmt es direkt in Empfang,\nund, wenn es sein muß, er kann Ihnen die Sache quittieren,\nwer es unbedingt braucht, damit wir das also exakt abgesi-\nchert haben und hier kein Unsinn entsteht oder irgendwel-\nche anderen Dinge. Sie können es also da abgeben. Wie\ngesagt, der Termin ist der 11. Januar.\nWir fahren nun fort in unserer Debatte. Als nächstes\nspricht Bündnis 90/Grüne.  - Entschuldigung! Der Herr\nStaatsminister Vaatz bittet um das Wort.\n\n-\n\n330\n\n\n\nSächsischer Landtag 1. Wahlperiode - 8. Sitzung 19. Dezember 1990\n\nVaatz, Staatsminister in der Staatskanzlei: Verehrter\nHerr Präsident! Verehrte Kollegen und Kolleginnen! Bitte,\ngestatten Sie mir drei Satze zu dem letzten Beitrag der\nPDS.\n\n(Zuruf von der CDU: Linke Liste/PDS!)\n\nIch entschuldige mich. - Ich habe persönlich einen ungu-\nten Eindruck, den ich Ihnen gern wiedergeben möchte. Ich\nhabe den Eindruck, dat3 Hochschullehrer mit der gleichen\nSkrupellosigkeit, mit der sie vor Jahren jeden beliebigen\nParteibeschluß durchgesetzt haben, heute mit den Berufs-\nchancen der ihnen anvertrauten Studenten spielen, indem\nsie mit Rücksicht auf die eigene wirtschaftliche Fortexi-\nstenz versuchen zu erzwingen, daß Ausbildungszweige er-\nhalten bleiben, die nicht arbeitsmarktfähig sind.\n\n(Beifall bei der CDU)\n\n1. Vizepräsident Dr. Rudorf: Ich erteile einem Vertreter\nvom Bündnis 90/Grüne das Wort zur weiteren Fortset-\nzung der Finanzdebatte.\n\nDr. Gerstenberg, Bündnis 90/Grüne:  Sehr geehrter Herr\nPräsident! Meine Damen und Herren! Da liegt er nun also\nvor uns, ein Stapel Papier, drei Zentimeter hoch, und\nnennt sich Sächsische Haushaltsordnung, Kommunalfi-\nnanzgesetz, Finanzausgleichsgesetz, Haushaltsgesetz und\nHaushaltsplan, allesamt im Rang ,,vorläufig” und ,,Vor-\nSchaltgesetz”.\nSie wurden von den Damen und Herren im Finanzministe-\nrium durch eine bewundernswerte Fleißleistung erarbeitet\nund stehen nun im Landtag, dem Gesetzgeber und Herrn\ndes Haushaltes, zur Entscheidung an. Das klingt demokra-\ntisch, doch zur demokratischen Kontrollfunktion des\nLandtages gehört auch Gründlichkeit.\nDie ersten Gesetzentwürfe lagen am 6. 12., der letzte am\n11. 12. vor; vorläufig letzte Korrekturen vor zwei Tagen.\nWieviele von uns, meine Damen und Herren, können dann\nvon sich behaupten, diese Entwürfe gründlich gelesen, ge-\nschweige denn durchdacht und diskutiert zu haben?\nUnter dem Zeitdruck der notwendigen Finanzüberweisun-\ngen an die Kommunen mußte die notwendige Sorgfalt auf\nein Minimum reduziert werden und wurde vor allem eine\nGefahr heraufbeschworen, die Gefahr, mit diesen im Ex-\npreßtempo zu verabschiedenden Gesetzen endgültige Re-\ngelungen für den endgültigen Haushalt und für die\nendgültigen Haushaltsgesetze und Finanzgesetze zu präju-\ndizieren. Wäre in dieser Situation eine allgemeine Ermäch-\ntigung des Finanzministers nicht die ehrlichere Lösung\ngewesen? Die Fraktion Bündnis 90/Grüne  fordert, daß\ndies ein einmaliger Vorgang bleiben muß. Wir fordern das\nStaatsministerium der Finanzen auf, den Entwurf des\nHaushaltes 1991 und die entsprechenden Finanzgesetze\nbis spätestens 31. März 1991 dem Landtag zuzuleiten, um\neine Verabschiedung vor der Sommerpause sicherzustel-\nlen.\nNun zu einigen Aspekten der vorgelegten Gesetze: Das\nVorschaltgesetz Kommunalfinanzen faßt neben der Uber-\ntragung der Gewerbesteuern auf die Gemeinden auch Re-\ngelungen für die Erhebung von Kommunalabgaben\nzusammen. Diese Abgaben sind laut Gesetz, soweit ver-\ntretbar und geboten, in kostendeckender Höhe festzuset-\nzen. Von besonderer politischer Bedeutung ist für uns\ndabei die mögliche Umwälzung dieser Abgaben auf die\nMieten.\n\nEs entspricht einer ursprünglichen Forderung der Grünen\nund Bürgerbewegungen, Kostendeckung bei Wasserver-\nsorgung und Abwasserbehandlung, bei Energieversor-\n\ngung und Abfallentsorgung zu erreichen. Diese\nEntwicklung zur Kostendeckung muß jedoch sozial ver-\nträglich sein. Sie muß sich der Einkommensentwicklung\nanpassen und darf insbesondere nicht zur Benachteiligung\nsozial Schwacher fuhren.\nWenn in westdeutschen Gemeinden durchschnittlich zwar\nnur 55 Prozent der Kosten für StrafXenreinigung,  aber ca.\n90 Prozent der Abwasserbeseitigung und der Müllabfuhr\ndurch Gebühren gedeckt werden, so ist das für sächsische\nKommunen in absehbarer Zeit wahrscheinlich sozial ver-\nträglich nicht erreichbar. Es bleibt also die Frage, die altbe-\nkannte, wer subventioniert, und es bleibt damit die\nAufgabe für Kommunen und für unser Land Sachsen, Ein-\nkommensquellen zu erschliet3en. Diese können unseres\nErachtens in Stadtwerken mit gewinnträchtiger eigener\nEnergieversorgung und in der Ubernahme des Verbund-\nnetzes Elektroenergie durch das Land Sachsen liegen. Wir\nfordern die Landesregierung deshalb auf, sich dafür einzu-\nsetzen, daß der rechtlich bedenkliche Stromvertrag ruck-\ngängig gemacht wird,\n\n(Beifall bei Bündnis 90/Grüne)\n\nund erwarten, daß sie sich für die sächsischen Städte und\nGemeinden bei der Einforderung ihres kommunalen Ei-\ngentums gegenüber der Treuhand einsetzt.\n\n(Vereinzelt Beifall bei Bündnis 9O/Grüne,  Linke Li-\nste/PDS  und SPD)\n\nDie Gestaltung der Tarife, Abgaben und Steuern in den\nneuen Bundesländern ist ein Problem allerhöchster politi-\nscher Priorität mit nachhaltigen sozialen, wirtschaftlichen\nund ökologischen Folgen. Die Gestaltung der Energieprei-\nse ist hierbei ein ebenso besonders stark in die drei ge-\nnannten Richtungen wirkendes als auch differenziertes\nProblemfeld. Energiepolitik ist in höchstem Maße Umwelt-\nund Wirtschaftspolitik, wie auch - insbesondere hier in der\nfrüheren DDR - Sozialpolitik. Da Energiepolitik zu großen\nTeilen und die Gestaltung der Energietarife vollständig\nLandessache ist, besteht die Chance, jetzt zukunftsträchti-\nge, die Kommunen und den Mittelstand fördernde, ökolo-\ngisch weitsichtige und sozial verträgliche Entscheidungen\nzu fällen.\nIm Gesetz über einen vorläufigen Finanzausgleich werden\nnachhaltige politische Entscheidungen unseres Erachtens\ndurch die im 5 3 festgelegte Aufteilung der Schlüsselzu-\nweisungen getroffen. Wir begrüßen die Berechnung dieser\nZuweisungen auf Grundlage des Gemeindeanteils am\nFonds Deutsche Einheit und die vorgezogenen Auszah-\nlungstermine, weil dadurch den Kommunen verläßliche\nund rechtzeitige Einnahmen geschaffen werden. Wir aner-\nkennen auch die komplexeren und auf die Umgebung be-\nzogenen Aufgaben der gröf3eren Städte, doch neben der\nrelativ starken Spreizung der Veredlungsfaktoren wird\ndurch die Verteilung der Zuweisung im Verhältnis ein\nHalbes an Gemeinden einschließlich kreisfreie Städte, ein\nViertel an Landkreise und ein Viertel nochmals an kreis-\nfreie Städte eine starke Benachteiligung kreisangehöriger\nStädte und vor allem der Gemeinden im ländlichen Raum\neingeführt, die Fortsetzung einer bereits jahrzehntelangen\nBenachteiligung.\nVerhältnisse aus westlichen Bundesländern sind unseres\nErachtens hier nicht übertragbar, da in den sächsischen\n\n331\n\n\n\nSächsischer Landtag 1. Wahlperiode - 8. Sitzung 19. Dezember 1990\n\nDörfern völlig andere Probleme existieren. Es gibt im länd-\nlichen Raum einen großen Nachholebedarf in der Infra-\nstruktur - ich sage hier nur Wasser und Abwasser; viele\nkennen diese Probleme -, der mit der vorgesehenen Auf-\nteilung vorerst festgeschrieben wird. Binnen kurzer Zeit,\nist zu befürchten, werden zudem 60 bis 80 Prozent der in\nder Landwirtschaft Beschäftigten arbeitslos sein. Der Un-\nterschied der Lebensbedingungen zwischen Stadt und\nLand wird sich weiter vergrößern. So ist mit einer ver-\nstärkten Landflucht, so ist mit einer Degradierung des\nDorfes zu einer Schlafstätte zu rechnen.\nDas Vorschaltgesetz zum Haushaltsgesetz und der Vor-\nschalthaushaltsplan zeigen uns schließlich die ganze Mise-\nre. Sie wurde schon mehrfach genannt. Die Eckdaten: 19,8\nMilliarden DM Ausgaben, nur 3,9  Milliarden DM Steuer-\neinnahmen, eine notwendige Nettokreditaufnahme von 5,s\nMilliarden DM. Eine weitere Verschlechterung in den Fol-\ngejahren durch Abschmelzen des Fonds Deutsche Einheit\nist abzusehen. Es bleiben zudem für die Einnahmen die\nneuesten Steuerschätzungen abzuwarten, die nicht zufällig\nnach der Bundestagswahl stattfinden. So ist der Vorschalt-\nhaushaltsplan weitgehend eine Ist-Analyse, eine Aus-\ngangsbasis für die politische Gestaltung und Diskussion in\nden nächsten Wochen und Monaten. So werden Fragen\nnach Einsparung und zusätzlichen Einnahmemöglichkei-\nten zu stellen sein.\nEinsparungen wird es zweifellos im personell überbesetz-\nten Öffentlichen Dienst geben müssen. So tauchen im\nHaushalt aber auch die schon oft diskutierten Mittelinstan-\nzen und Oberschulämter nicht als zu akzeptierende über-\ngangseinrichtungen, sondern nun bereits mit der Ewigkeit\nverheißenden gelegentlichen Bezeichnung ,,Regierungs-\nPräsidium” auf. Seit vergangenem Freitag steht dazu noch\ndie Frage der Abgeordneten Rush unbeantwortet hier in\ndiesem Raum: Sind wir denn eigentlich größenwahnsinnig\ngeworden?\nIch warne an dieser Stelle noch einmal ganz besonders vor\neiner grot3en  Versuchung im Jahr 1991, vor dem Rotstift im\nBereich der Kultur.\n\n(Beifall bei Abgeordneten von Bündnis 90/Grüne,  der\nSPD und Linke Liste/PDS)\n\nMancher mag glauben, auf diesem Gebiet sei auch Selbstfi-\nnanzierung möglich, doch auch im Durchschnitt der west-\nlichen Bundesländer werden Theater zu 88 Prozent,\nMuseen zu 91 Prozent und Büchereien zu 97 Prozent\ndurch Zuschüsse finanziert. Kunst und Kultur stellen gera-\nde in Sachsen ein Merkmal eigener Identität dar, und sie\nhaben darüber hinaus europäische Ausstrahlung. In Ver-\nantwortung vor der Geschichte gilt es Traditionen zu wah-\nren und im internationalen Zusammenspiel\nVoraussetzungen für zeitgenössische Kunst zu schaffen.\nMachen wir uns ständig auch die wirtschaftsfördernde\nRolle der Kultur bewuBt,  wirtschaftsfördernd ganz direkt\nin Form des Kulturtourismus beispielsweise, aber auch\nweit umfassender als kulturelle Infrastruktur und damit\nals Voraussetzung für die Ansiedlung der so sehr ge-\nwünschten hochqualifizierten Spezialisten. Gestorbene\nKultur und Kunst ist nicht einfach wiederbelebbar, und\nallein die Erhaltung des finanziellen Status quo ist ein täg-\nlicher Schritt zum Sterben. Es besteht die Gefahr, daß sol-\nche Schritte sich 1991 beschleunigen. Die Differenz\nzwischen den Ausgaben, geplant im Vorschalthaushalts-\nplan, und dem eigentlich vom Vorbereitungsstab des Kul-\ntusministeriums veranschlagten Bedarf mag ein einziges\n\nBeispiel illustrieren: Sie beträgt allein für die Staatsoper\nDresden 59 Millionen DM.\nDie Erhaltung eines allgemeinen Status quo ist für den\nendgültigen Haushalt 1991 selbstverständlich nicht denk-\nbar. Hier müssen dann politische Strukturentscheidungen\nansetzen, u. a. Programme für ökologische Sanierungen\nund für Investitionsförderung greifen. Die Investitions-\nhemmnisse sind oft erwähnt, sie sind bekannt: ungelöste\nEigentumsfragen, ökologische Altlasten, Altschulden der\nUnternehmen. Hinzu kommt unübersehbar die hohe Lie-\nferfähigkeit der westdeutschen Hersteller. Das Sozialpro-\ndukt Ost macht ein ganzes Zehntel des Sozialproduktes\nWest aus. Der Verband der westdeutschen Emährungsin-\ndustrie teilte im September 1990 im ,,Handelsblatt” mit,\nda13  mit nur geringen Kapazitätserweiterungen auch die\nVerbraucher der ehemaligen DDR voll versorgbar sind. Es\ngilt also, wie jeder täglich spürt, bisher das Motto ,,Belie-\nfern statt produzieren”.\nUm einen Umschwung zu erreichen, sind in dieser Situa-\ntion öffentliche Infrastrukturinvestitionen für den Haus-\nhalt 1991 um so unentbehrlicher. Sie schaffen zum einen\ndie Voraussetzungen für private Nachfolgeinvestitionen\nund zeigen zum anderen den dringend notwendigen di-\nrekten Beschäftigungseffekt. Daraus ergeben sich zwei For-\nderungen:\n- die sofortige bessere Finanzausstattung des Landes und\nder Kommunen, um die selbständige Deckung zumindest\neines Grundbedarfs an Infrastrukturinvestitionen nach ört-\nlichen Gegebenheiten und Anforderungen zu ermöglichen;\n- ein mittelfristiges sächsisches Investitionsprogramm\n1. für den öffentlichen Verkehr\nEs wurde bereits von anderen Rednern erwähnt. Anstelle\ndes bisher in den Medien und auch hier im Saal fast einsei-\ntig diskutierten Autobahnbaus erwarten wir die in der\nRegierungserklärung angekündigten Konzepte für die\nVerlagerung auf die Schiene.\n\n(Beifall)\n\n2. ein Programm für Telekommunikation\n3. ein Programm für Wohnungen, das heißt Instandset-\nzung und Neubau\n4. ein Programm für die ökologische Sanierung;\nAltlastsanierung des Bodens kann insbesondere zu Investi-\ntionen in vorherigen Industriegebieten fuhren und damit\ndem Verlangen des so sehr bequemen Bauens auf der grü-\nnen Wiese, das heif3t  der Gefahr der Zersiedlung der Land-\nschaft entgegenwirken.\n5. ein Programm für die Umstellung der Energieversor-\ngung\n6. ein Programm der sozialen und kulturellen Infrastruk-\ntur.\nMit solchen Investitionsprogrammen stehen selbstver-\nständlich die Fragen nach der Finanzierbarkeit.  Die Beseiti-\ngung der bekannten Infrastrukturmangel und der\nUmweltschäden erzeugt qualitatives Wachstum mit gewis-\nsen Selbstfinanzierungseffekten, die sich zum einen in\nSteuermehreinnahmen, zum anderen in Einsparungen an\nden Kosten der Arbeitslosigkeit ausdrücken. Das allein\nreicht jedoch nicht aus, da der Herr Staatsminister der Fi-\nnanzen meines Wissens auch nicht der große  Magier mit\ndem Zauberstab ist. Es sind andere Einnahmequellen zu\nsuchen.\nFür die Kommunen werden ihre Anteile aus dem Fonds\nDeutsche Einheit 1991 die Haupteinnahmequelle sein. Sie\nhaben gehört, daß diese Anteile für 1991 die Halbjahres-\n\n-\n\n332\n\n\n\nSächsischer Landtag 1. Wahlperiode - 8. Sitzung 19. Dezember 1990\n\nanteile des 2. Halbjahres 1990 abdecken. Die Steuerein-\nnahmen werden ebenso wie die kurzfristigen Gebiihren-\neinnahmen relativ schwach sein, und ich glaube, auch\nVergnügungssteuer und Hundesteuer werden kaum eine\nGemeinde retten.\nNach Schätzungen des Deutschen Städtetages werden die\nKommunen in den ostdeutschen Ländern 1991 je Einwoh-\nner nur etwa ein Drittel der Einnahmen der westdeutschen\nLänder zur Verfügung haben. über die Finanzlage des\nLandes Sachsen wurde ausführlich gesprochen. Die War-\nnungen vor den Bestimmungen des Finanzteils des Eini-\ngungsvertrages - vor Abschluß oft genug und laut genug\nausgesprochen - bewahrheiten sich. Den Städten und Ge\nmeinden sowie dem Land Sachsen droht eine unverant-\nwortbare Verschuldung.\nIn dieser Situation - und ich glaube, da sind sich alle Frak-\ntionen hier im Hause einig - wird der Bund seiner Pflicht\ngerecht werden müssen. Auch die alten Bundesländer\nmüssen den Wiederaufbau und den Umbau im Osten als\ngemeinsame Aufgabe der Deutschen betrachten. Wir for-\ndern deshalb die Landesregierung nochmals auf, sich wei-\nterhin energisch für eine kurzfristige und vollständige\nEinbeziehung der neuen Bundesländer in den Länderfi-\nnanzausgleich einzusetzen.\nHerr Ministerpräsident, vielleicht nutzen Sie jetzt schon\nund heute die Gelegenheit der Ministerpräsidentenkonfe-\nrenz in München in dieser Richtung. - Und wir schlagen\nauch vor, in der Endkonsequenz den Rechtsweg in Form\neiner Verfassungsklage einzuschlagen.\nInsbesondere sehen wir eine Umsatzsteuerverteilung nach\nder Einwohnerzahl schon 1991 - und nicht erst 1994 - als\ngerechtfertigt an, weil damit dem wesentlich höheren An-\nteil der Verbrauchsteuern in den ostdeutschen Ländern\naufgrund ihrer Marktfunktion Rechnung getragen wird. Es\nist nicht einzusehen, warum ein sächsischer Bürger ein\n55-%-Bundesbürger sein soll.\nAuch Finanzierungsquellen im Bundesrahmen wurden\nteilweise angesprochen. Ich will einige aus dem Blick\nBündnis 90/Grüne noch einmal kurz zusammenfassen:\nSteueroasen sind für uns aufgrund ihrer Wirkung für die\nstädtischen und Gemeindekassen außer Diskussion. Wir\nfordern auch eine Rücknahme der beabsichtigten Nivellie-\nrung der Unternehmensteuern. Noch nicht erwähnt wur-\nden Ökosteuern. Speziell sehen wir hier die Erhöhung der\nMineralölsteuern im Zusammenhang mit dem Ausbau des\nöffentlichen Personennahverkehrs. Und ich glaube, da sind\nwir uns mit der Regierung einig, wenn ich den Äu&-\nrungen des Ministerpräsidenten folgen darf. Die jetzt\npraktizierte Regelung einer allgemeinen Straßennutzungs-\ngebühr, die kleine Polo-Fahrer, die gelegentlich und spar-\nsam ihr Auto benutzen, mit Mercedes-Fahrern, die selbst\nkleinste Wege mit dem Auto zurücklegen, gleichsetzt, ist\nnicht akzeptabel und wirkt nicht im Hinblick auf eine öko-\nlogische Verbesserung.\n\n(Beifall bei Bündnis 90/Grüne,  Linke Liste/PDS  und SPD)\n\nIm Rahmen der Ökosteuern befürworten wir auch befriste\nte Abgassteuern, die verbunden sein sollten mit Zuschüs-\nsen zur Katalysatornachrüstung.\nEine Quelle der nächsten Jahre ist ein spürbarer Abbau der\nVerteidigungsausgaben, der aus beschäftigungspolitischen\nGründen mit Umstrukturierungskonzepten für Standorte\nund für Rüstungszweige verbunden sein muß.\nNicht ausgeschöpft sind Möglichkeiten der vollen Besteue\nrung der Zinseinkünfte. Dort bieten sich Methoden stich-\n\nprobenartiger Kontrollmitteilungen an, die nur Erfolg ha-\nben - selbstverständlich - im europäischen Zusammen-\nhang.\nWir befürworten Solidarabgaben zur Körperschaft- und\nzur Einkommensteuer für Höherverdienende. Höherver-\ndienende sind für uns, in Abhängigkeit von der Größe der\nFamilie, Einkommen pro Jahr von 60 000 bis 100 000 DM.\nWir sehen die Möglichkeiten der Nutzung der in den näch-\nsten Jahren wachstumsbedingten Steuermehreinnahmen\ndes Bundes und der zu erwartenden überplanmäßigen\nBundesbankgewinne.\nDiese Beiträge, im wesentlichen auf Kosten der westlichen\nBundesländer, sind keine Samariterleistungen, sie sind kei-\nne Almosen für Bürger im Osten, die erst einmal arbeiten\nlernen müssen, wie es gelegentlich noch zu hören ist, es\nsind Solidarbeiträge für die Schaffung von Arbeit für Ar-\nbeitswillige, für die Sanierung einer katastrophal zerstör-\nten Umwelt, für die Entwicklung und Erhaltung einer\nsozialen Infrastruktur, und damit dienen sie der Herstel-\nlung gleicher Lebensbedingungen für alle Deutschen.\n\n(Beifall bei Bündnis 90/Grüne,  Linke Liste/PDS  und SPD)\n\n1. Vizepräsident Dr. Rudorf:  Es war vorgesehen, daß die\nAbgeordnete Rush noch spricht. Sie haben noch eine Mi-\nnute. Legen wir noch eine Minute zu, aber kommen Sie\nbitte.\n\nFrau Rush, Bündnis 90/Griine:  Ich danke Ihnen recht\nherzlich. Ich glaube, der vorhergehende Beitrag war so\nhochwertig, daß er ruhig die Zeit ausschöpfen sollte. Aber\nich danke Ihnen.\nHerr Tiedt hat heute im Bericht des Finanzausschusses\ndarauf hingewiesen, das zentrale Instrument einer aktiven\nFinanzpolitik sei der Personalhaushalt, relevante Regelun-\ngen, die Reduzierung und Optimierung staatlicher Admi-\nnistration kostengünstig und kostensparend machen. Das\nist doch Wasser auf meine Mühle. Erinnern Sie sich bitte\nan letzten Freitag, als ich von den Oberschulämtern\nsprach.\nIch möchte gern wissen, ob es sich hier um einen platzhal-\nterischen Posten handelt oder ob ab 1. 1. Oberschulämter\naus dem Boden gestampft werden. Diese Frage ist weiter-\ngehend zu beantworten: Wohin gehen nämlich diese Gel-\nder, die im Haushalt veranschlagt werden, in eine\nNoch-Behörde, in eine Schon-Behörde, oder werden sie\ngespart, bis die Behörden geregelt sind? Das möchte ich\ngern wissen. Ist über die Zweckverbände der Landkreise\nnachgedacht worden, ob dort nicht vielleicht versucht wer-\nden könnte, die drei Aufgabengruppen, die an die Ober-\nschulämter gebunden worden sind, derweil ans Land\nanzubinden? Ich sehe ein: Geregelt und verwaltet muß\nwerden. Aber ich möchte auch gern die kommunale Selb-\nständigkeit befördern. Und deshalb - denke ich - sollten\nwir uns erst über auflösbare Strukturen unterhalten, bevor\nwir die Dinge festklopfen. Und das ist in diesem Haushalt\nnicht ganz eindeutig ersichtlich.\nDiese Frage verbindet sich für mich mit einer weiterfüh-\nrenden, Bezug nehmend auf den Vorschalthaushalt,\nDrucksache 1/50 - 5 4 Absatz 4. Hier wird darauf verwie-\nsen, daß Planstellen für Beamte oder Richter im Austausch\nmit Angestelltenabbau als ein gleichzeitiger Vorgang vor-\nnehmbar sind. Ist das eine Umbesetzung ein und derselben\nPlanstelle? Und was qualifiziert die Beamten - haben wir\nüberhaupt schon welche, und streben wir sie an? das sei\nnebenbei gefragt - und Richter außer ihrem Status für die\n\n333\n\n\n\nSächsischer Landtag 1. Wahlperiode - 8. Sitzung 19. Dezember 1990\n\nzu lösenden Aufgaben und den unabweisbaren Bedarf?\nIch gebe zu bedenken: Das könnte ausgelegt werden als\neine schleichende Verbeamtung von Behörden.\nUnd ein letztes, Bezug nehmend auf Kommunalfinanzen,\nDrucksache 1/61 - 5 10 Absatz 1: Das Innenministerium\nregelt per Rechtsverordnung, die dem Parlament also nicht\nvorgelegt werden muiJ, Inhalt und Gestaltung des Haus-\nhaltsplanes, Finanzplanes und Investitionsplanes. Wird\nhier nicht zu sehr in die Kommunen hineinregiert? - Ich\nweif3,  die Kommunen stehen vor fast unbewältigbaren\nAufgaben und müssen auch erst lernen, mit diesen Dingen\numzugehen. Aber wie sollen sie ihre Selbständigkeit errei-\nchen, wenn schon wieder von oben alles für sie geklärt\nwird?\nIch möchte also gern darauf hinweisen, daß hier sehr viel\nvon den Kommunen über Kreditaufnahme finanziert wer-\nden muß, wo der Innenminister und das Finanzministe-\nrium sehr große Mitspracherechte haben. Und ich möchte\ngern die Selbstverwaltung und Selbstverantwortung der\nKommunen erhöhen und keine Entscheidungsmachtkon-\nzentration im Innenministerium passieren lassen.\nIch danke.\n\n(Beifall bei Bündnis 90/Grüne,  Linke Liste/PDS  und SPD)\n\n1. Vizepräsident Dr. Rudorfz  Danke sehr. - Bevor der letz-\nte Beitrag kommt, einen kleinen Moment. Noch eine ange-\nnehme Aufgabe. Wir haben wieder ein Geburtstagskind\nhier unter uns. Bei 160 Abgeordneten ist das auch ab und\nzu der Fall. Ich möchte dem Abgeordneten Kannegießer\nganz herzlich gratulieren.\n\n(Unruhe bei der CDU-Fraktion)\n\nIst es nicht? - Also doch nicht. Das war also eine Fehlinfor-\nmation.\n\n(Kannegießer, CDU: Das ist ein Druckfehler. Es war der\n9. Dezember und nicht der 19.)\n\nAlso, ich bitte die Fraktionsvorsitzenden, sich das bei sol-\nchen Dingen, wenn sie mir das vorgeben, richtig anzuse-\nhen.\n\n(Heiterkeit)\n\nEs ist aber nicht so schlimm. Trotzdem wünsche ich Ihnen\nein langes Leben, viel Gesundheit und viel Geld.\n\n(Heiterkeit)\n\nHerr Staatsminister?\n\nsondern verändert werden kann. Mit anderen Worten: Alle\nKapitel können neue Überschriften und auch andere Inhal-\nte bekommen, wenn die Organisationsentscheidungen der\nStaatsregierung oder auch des Landtages anders sind.\nFür Oberschulämter kann man im Grunde genommen das-\nselbe sagen. Auch hier ist die Ausweisung eines entspre-\nchenden Kapitels keine Verpflichtung der Staatsregierung,\ndie Ämter einzurichten, sondern nur eine Ermächtigung,\nAusgaben zu leisten.\nZu dem von der Kollegin aufgeworfenen Problem des 5 4\nAbsatz 4, durch den das Staatsministerium der Finanzen\nim Einzelfall Planstellen für Beamte und Richter einrichten\nkann, ist folgendes zu sagen: Normalerweise benötigt man\nfür die Ernennung von Beamten oder Richtern Planstellen.\nDiese Planstellen stehen normalerweise in einem Stellen-\nplan. Der Stellenplan konnte bisher nicht vorgelegt wer-\nden, weil wir noch keine vollständige Übersicht haben.\nUm trotzdem die Möglichkeit zu eröffnen, im Einzelfall\nRichter und Beamte zu ernennen, ist diese Ermächtigung\nausgebracht worden, die praktisch darauf hinausläuft, be-\nstehende Stellen im Angestelltenbereich - und das ist der\nNormalfall - in solche umzuwandeln. In Zukunft wird das\naber dadurch geschehen, daI3 der Landtag einen Stellen-\nplan insgesamt und für die einzelnen Ministerien verab-\nschiedet, der Basis für die Ernennungen ist.\nZu der von der Kollegin angesprochenen Verordnungs-\nermächtigung des Innenministeriums für Haushalts- und\nFinanzfragen der Gemeinden: In der Kommunalverfas-\nsung der alten DDR, die von der Volkskammer beschlos-\nsen worden ist, hat es schon eine Bestimmung gegeben,\ndaß zur näheren Ausführung dieses Gesetzes durch den\nMinisterrat Rechtsvorschriften erlassen werden können.\nUnseres Erachtens ist diese Ermächtigung allerdings erlo-\nschen, da sie nicht konkret genug ist. Die Regierung der\nDDR hatte auch von dieser Ermächtigung nicht Gebrauch\ngemacht. Trotzdem benötigen die Gemeinden Rahmen für\nihre Haushalts- und Wirtschaftsführung. In den alten Bun-\ndesländern gibt es Gemeindehaushaltsverordnungen und\nGemeindekassenverordnungen, die praktisch in allen Län-\ndern identisch sind und nur geringfügige Unterschiede\naufweisen. Es ist beabsichtigt, Ahnliches hier zu erlassen.\nDer Regelungsspielraum, der hier noch besteht, ist außer-\nordentlich gering. Daher ist es in den alten Bundesländern\nüblich, so etwas nicht im normalen Gesetzgebungsverfah-\nren zu regeln, sondern im Verordnungswege, wie es auch\ndie Ermächtigung des Ihnen vorliegenden Gesetzes vor-\nsieht.\n\nProf. Dr. Milbradt, Staatsminister der Finanzen: 1 c h 1. Vizepräsident Dr. Rudorf: Vielen Dank. - Dort wird ein\nmöchte die Fragen beantworten, die von der Kollegin ge-\nstellt wurden.\n\nAntrag zur Geschäftsordnung gestellt, also keine Anfrage\nan Sie. Danke schön.\n\n1. Vizepräsident Dr. Rudorf: Ja, ich würde Ihnen das Wort\nerteilen. Bitte.\n\nProf. Dr. Milbradt, Staatsminister der Finanzen: H e r r\nPräsident, meine sehr verehrten Damen und Herren! Auf\ndie Fragen der Kollegin mochte ich wie folgt antworten:\nDer Haushalt stellt eine Ermächtigung an die Staatsregie-\nrung dar, Ausgaben zu leisten, keine Verpflichtung. Mit\nanderen Worten: Alle Ausgaben, die wir nicht leisten, wer-\nden eingespart. Es ist klar, dat3 durch das Haushaltsgesetz\nund den Haushaltsplan - natürlich auch durch den globa-\nlen Charakter der Ansätze bedingt - die Organisations-\nstruktur der Landesverwaltung nicht vorgegeben ist,\n\nWehnert, Linke Liste/PDS:  Herr Präsident! Wie darf ich\ndas werten? Ist das jetzt die Möglichkeit, den Staatsmini-\nster zu befragen, da die F.D.P. als Fraktion hier noch nicht\ndie Möglichkeit hatte zu sprechen, oder haben wir dann\nnach der Debatte noch Möglichkeiten?\n\n1. Vizepräsident Dr. Rudorf:  Wir hatten uns im Präsidium\ndarauf verständigt, daß wir keine allgemeine Debatte ma-\nchen, sondern daß die Fraktionen sprechen können. Wenn\njetzt ein Staatsminister den Wunsch hat, eine Sache zu be-\nantworten, dann ist ihm das vorbehalten. Ebenso kann der\nVorsitzende des Ausschusses, der das eingebracht hat, je-\nderzeit in die Debatte eingreifen. Ansonsten müßten wir\n\n334\n\n\n\nSächsischer Landtag 1. Wahlperiode - 8. Sitzung 19. Dezember 1990\n\ndas als Antrag zur Geschäftsordnung behandeln und dann\nnoch einmal eine Debatte führen.\n\nWehnert, Linke Liste/PDS:  Die Frage muß deshalb ge-\nstellt werden, weil ja laut Geschäftsordnung, wenn der\nStaatsminister gesprochen hat, normalerweise dann die\nAnfragemöglichkeit noch einmal bestehen wurde.\n\n1. Vizepräsident Dr. Rudorfz  Ich sehe es aber so, da8\ndann, wenn er am Schluß der Debatte das Wort ergreift,\nnoch einmal die Runde geht für jede Fraktion, einen Rede-\nbeitrag zu halten. Das ist aber nicht damit gesagt, wenn\neinzelne Richtigstellungen oder Antworten erfolgen. Dr.\nKröber, Sie warten schon die ganze Zeit unruhig. Ich\nmöchte Ihnen jetzt das Wort erteilen.\n\nDr. Kröber, F.D.P.: Herr Präsident! Meine sehr verehrten\nDamen und Herren! Ich habe mit großer Aufmerksamkeit\n- und als letzter ist man da ja insoweit in einer relativ\nglücklichen Lage - diese Debatte verfolgt, aber eigentlich\nbin ich nicht sehr glücklich darüber, was hier vorgetragen\nworden ist.\nWir alle wissen, in welchem Dilemma wir uns befinden.\nUnd wenn wir heute eigentlich das erste Mal seit über\nvierzig Jahren - der letzte Haushalt, so erinnere ich mich,\nwar 1950 vom Landtag verabschiedet worden - wieder\nüber einen Haushalt des Landes Sachsen sprechen, so muß\nman, meine ich, und anders geht es wohl nicht, einen Blick\nauf die Vergangenheit tun, und zwar deshalb, weil wir\nuns, wenn wir das unterlassen, in eine falsche Richtung\nbewegen.\nIch habe von meinen Damen und Herren Vorrednern im-\nmer wieder, in der ersten Erscheinungsform durchaus be-\ngründet, die Frage gehört, welche Forderungen wir als\nSachsen an die anderen, das heii3t an den Bund, an die\nanderen Länder stellen, damit wir entsprechend unserer\nneuen Position als neues Bundesland all die Probleme lö-\nsen, die wir durch unsere Wahl in unsere Verantwortung\nübertragen bekommen haben. Das ist natürlich ein Weg,\nund den müssen wir auch beschreiten.\nIch muß aber dazu sagen, daß die Forderungen, die hier\nvertreten worden sind, insbesondere von dem Vertreter\nder Linken Liste/PDS,  einen Ausgangspunkt vermissen\nlassen, der eigentlich für uns Kernstück unserer Betrach-\ntung sein muß: Ich kann nur das ausgeben, was ich habe,\nwas ich erwirtschaftet habe.\nUnd die erste Frage, die hier im Raum steht, ist eigentlich:\nWarum erwirtschaften wir denn so wenig, wenn wir doch\nalle den gemeinsamen Willen dazu haben? - Und die Er-\nklärung dafür leitet sich ganz einfach daraus ab, daß die\nVolkswirtschaft, die wir in Sachsen von den Vorgängern\ndes Redners der Linken Liste/PDS  übernommen haben, in\neine Situation gebracht worden ist, mit der wir jetzt versu-\nchen, unter den verschiedensten Varianten eine Lösung\nanzustreben.\n\n(Beifall bei der F.D.P. und CDU)\n\nEs ist ein grof3es  Wort gelassen ausgesprochen, Herr Kolle-\nge, zu fordern, was wir künftig tun müssen. Das werden\nwir tun. Das versichere ich Ihnen, auch wenn ich hier als\nF.D.P. in der Opposition stehe und nicht in der Regie-\nrungsverantwortung. Das bin ich meinen Wählern schul-\ndig. Aber wir sprechen auch unmißverständlich aus, daß\neigentlich der Rechtsnachfolger immer für das, was er ver-\nursacht hat, selbst einzustehen hat!\n\n(Lebhafter Beifall bei der F.D.P. und CDU)\n\nUnd das Kuriose an der Argumentation ist ja nun, da8 der\nRechtsnachfolger dafür gar nicht einstehen will, sondern\ndaß unser Volk in Sachsen dafür einzustehen hat.\n\n(Beifall bei der F.D.P. und CDU)\n\nEs wurden hier Vorschläge unterbreitet, als Forderungen,\nals Bitten, zum Beispiel die Struktur zu verbessern, und\nwir hätten doch längst dieses und jenes tun müssen. Dazu\nmu8 man sagen: Die anderen hätten etwas längst tun müs-\nsen, damit wir das, was jetzt gefordert ist, eigentlich\ndurchfuhren können.\nUnd da komme ich auf einen Punkt zu sprechen, den der\nVertreter der CDU angesprochen hat, indem er sagte: Ja,\nich bin der Meinung, daß wir privates Kapital bei der Lö-\nsung unserer Probleme nicht ausschließen können.\nMeine Damen und Herren! Damit wir uns hier in diesem\nHaus verständigen: Sie können das Dilemma, in das man\nunsere Wirtschaft durch den Vorgänger des Rechtsvorgän-\ngers gebracht hat, nicht aus den öffentlichen Haushalten\ndes Bundes und der Länder in Ordnung bringen!\n\n(Zurufe von der CDU: Sehr richtig!)\n\nSie brauchen dazu privates Kapital in Größenordnungen,\ndie nicht im Bundeshaushalt als Listenpositionen ausge-\nwiesen werden können. Wer das nicht erkennt, der geht\nnach meiner Auffassung an den Realitäten völlig vorbei.\nUnd damit wird zugleich die zweite Frage beantwortet,\ndie auch mehrmals angeklungen ist, die Frage der Siche-\nrung der Strukturen, damit dieser Weg gangbar ist. LJnd\nhierbei gibt es nach meiner Meinung - und jetzt komme\nich auf uns zu sprechen - Mängel auch in unserer eigenen\nTätigkeit. Ich habe hier in den Diskussionsbeiträgen ei-\ngentlich sehr wenig gehört, wie wir Sachsen denn selbst\ndie eigenen Beiträge leisten wollen, um aus diesem Dilem-\nma herauszukommen. Und ich glaube, es würde uns gut\ntun, diese Dinge auf die Prioritätenliste als Nr. 1 zu setzen.\n\n(Beifall bei der F.D.P. und CDU)\n\nUnd damit möchte ich jetzt beginnen. Wir brauchen Indu-\nstrieregionen, in denen wir investitionsmäf3ige  Objekte an-\ngehen können. Die F.D.P. hat einen Antrag zur Schaffung\nbeispielsweise einer Region im Raum Leipzig-Schkeuditz\neingebracht. Dort ist es sofort möglich, Mittel nicht aus den\nHaushalten des Bundes oder der alten Bundesländer in\nMilliarden-Höhe zu investieren, wenn wir, das Land und\ndie Kreise, die Rahmenbedingungen dazu schaffen. Der er-\nste Antrag unserer Fraktion ging in die Richtung - und\ndarauf gab es eine Antwort vom Minister und eine Anwei-\nsungsbestätigung durch den Herrn Ministerpräsidenten -\nzu sichern, da8 die Entscheidungen über Eigentumsfragen,\ndie zu fällen sind, sofort gefällt werden müssen.\nDiese Frage ist mit entscheidend dafür, ob wir Investoren\nbekommen oder nicht. Aber wir müssen dazu noch eine\nzweite Aussage machen. Sie wissen ja aus mehreren Bei-\nträgen, daß ich Jurist bin, und ich habe mit diesen Dingen\nin meiner Tätigkeit zu tun. Die Klärung vieler Eigentums-\nfragen wird sich über Jahre hinziehen, und wir können\ndoch nicht warten, bis ‘mal eine Eigentumsfrage geklärt\nist. Inzwischen vergeht die Zeit, und jeder Tag kostet unser\nLand und unsere Menschen Millionen an Geldern. Das\nheißt also, wir müssen zu der Aussage stehen, die im Eini-\ngungsvertrag getroffen worden ist. Wir müssen das als\nStaatsregierung und nachgeordnete Einheiten. Wir müssen\n\n335\n\n\n\nSächsischer Landtag 1. Wahlperiode - 8. Sitzung 19. Dezember 1990\n\ndort Entscheidungen treffen, wo nachgewiesenermaiSen  In-\nvestitionen durchgeführt werden können. Es müssen so-\nfort Entscheidungen getroffen werden, und zwar ohne\nRücksicht auf die derzeitig bestehende Eigentumslage. Wir\nmüssen unseren verantwortlichen Landräten, Bürgermei-\nstern und den in den Kommunen Verantwortlichen den\nRücken starken, damit sie den Mut haben, schnell solche\nEntscheidungen zu treffen. Wir können nicht immer dar-\nauf warten, bis irgendwann einmal in einer Erbengemein-\nschaft der letzte angeheiratete Stiefzwilling auf der Welt\ngefunden wird!\n\n(Beifall - Heiterkeit)\n\nDieses Problem, meine ich, liegt allein auf unserem Tisch.\nDa brauchen wir weder den Bund noch die alten Bundes-\nländer. Wir müssen den Mut haben, die eigenen Entschei-\ndungen in dieser Richtung zu treffen. Allerdings müssen\nwir dem Bund dann sagen, daß bei dem zu verabschieden-\nden Entschädigungsgesetz die richtigen Relationen gesetzt\nwerden, damit es nicht passiert, wie in einer Stadt im\nLandkreis Leipzig von westlichen Anwaltsvertretern ge-\nsagt wurde, daß dann, wenn eine solche Entscheidung ge-\nfällt wird, der hohe Verkehrswert, der sich möglicherweise\nnach ganz anderen Dingen errechnet, dann als Schadener-\nsatz von der Kommune gefordert wird. Diesen Weg wer-\nden wir als F.D.P. natürlich nicht mitgehen, weil dann\njeder Bürgermeister oder Landrat sich vor jeder Entschei-\ndung zurückhält!\nEin weiteres Element dieses Komplexes. Der Herr Staats-\nminister hat eine, so möchte ich sagen, fast unlösbare Auf-\ngabe übertragen bekommen. Er mußte einen vorläufigen\nHaushalt auf Zahlen aufbauen, die ganz andere einmal\naufgestellt hatten. Und diese ganz anderen, die das in der\nVorphase einmal getan haben, basierten doch in der Dar-\nstellung der Volkswirtschaft auf Annahmen, die man unter\njuristischen Begriffen eigentlich in die Ebene des Betrugs\neinordnen muß.\n\n(Beifall bei der F.D.P. und CDU)\n\nWie soll man es denn sonst verstehen, daß Werte der\nVolkswirtschaft in Bilanzen ausgewiesen worden sind, die\njetzt nach den D-Mark-Eröffnungsbilanzen wie Kartenhäu-\nser in sich zusammenfallen!? Diese Fragestellung wird uns\nimmer wieder bewegen, und wir müssen mit diesem Pro-\nblem fertig werden.\nAber wir müssen dazu auch den Mut haben, dann diese\nDinge so deutlich anzusprechen, wie es in diesem Hause\nnotwendig ist. Natürlich müssen wir uns auch überlegen,\nob die im vorläufigen Vorschaltgesetz zur Finanzierung\nder Kommunen eingetakteten Vorschläge sich bewähren.\nEs sind vorläufige Vorschläge, und ich sage Ihnen, meine\nDamen und Herren, keiner von Ihnen, der hier sitzt, wäre\nin der Lage, mit einer an Sicherheit grenzenden Wahr-\nscheinlichkeit hier eine Aussage zu machen. Wir bewegen\nuns alle hier auf sehr unsicherem Boden. Wir müssen die-\nsen Weg gehen, und wir werden diesen Boden auch\nschrittweise verfestigen. Wir werden ein Fundament schaf-\nfen, wir gemeinsam, wenn wir weiterhin von den Aus-\ngangspunkten ausgehen, wie ich sie hier aus der\nBlickrichtung meiner Fraktion Ihnen darzulegen versuche.\nDas heißt also, wir müssen uns auch überlegen, ob es in\nder Struktur der Hochschulen nicht notwendig ist, bei aller\nEinsparungsnotwendigkeit auch Institute oder Einrichtun-\ngen zu schaffen, die wir in Zukunft im Land Sachsen brau-\nchen. Die Frage der Umwelt spielt in allen Parteien eine\n\ngroße Rolle, und wir sollten den Mut haben, dann auch\nneue Institute anzusiedeln, wenn wir der Überzeugung\nsind, daß wir sie benötigen. Ich glaube, wir brauchen ein\nInstitut für Umweltrecht an der Leipziger Uni, um wissen-\nschaftlich die Fragen der Umwelttheorie, der Ökologie und\nder Umweltökonomie vorbereiten, untersuchen und dann\nauch für unser Land nutzbar machen zu können.\n\n(Beifall vor allem bei der F.D.P. und CDU)\n\nEin weiteres Wort für die Kommunen; meine liebe Vorred-\nnerin hat darauf hingewiesen. Ich bin der letzte, der die\nKommunen etwa bevormunden wollte, aber ich sage Ih-\nnen aus meiner Tätigkeit: In manchen Kommunen vollzie-\nhen sich merkwürdige Dinge, wenn es darum geht, auf\nEinnahmen zu kommen. Die Formulierung im Vorschalt-\ngesetz - sie ist schon so vorsichtig gefaßt - ,,möglichst ko-\nstendeckend unter Beachtung der Umstände” - - Ich\nkönnte Ihnen Beispiele sagen, von welchen Gesichtspunk-\nten Oberbürgermeister im Land Sachsen ausgehen, wenn\nsie Mietgebühren in der Stadt festlegen. Da ist Manhattan\neigentlich ein Dorf.\n\n(Heiterkeit)\n\nIch will damit sagen, wir müssen unseren verantwortli-\nchen Vertretern in den Kommunen ehrlich sagen, daf3 sie\nnicht in die falsche Richtung laufen dürfen. Das müssen\nwir sagen, das ist unsere Verantwortung, und dabei müs-\nsen wir Ihnen helfen. Ich glaube, daß wir uns die Rahmen-\nfestlegungen, die der Staatsminister des Innern vorlegen\nwird, gemeinsam anschauen sollten. Ich bin allerdings der\nMeinung, daß diese Rahmenrichtlinien vor dem endgülti-\ngen Haushaltsplan auch in diesem Hause bereits einmal\ndiskutiert werden sollten.\n\n(Beifall bei der F.D.P.)\n\nLassen Sie mich zum Abschluß auf etwas eingehen, wor-\nauf fast alle eingegangen sind, nämlich die Frage der Nied-\nrigsteuer,\n\n(leichte Unruhe)\n\nsicher ein sensibles Gebiet, und ich sage ganz ehrlich, die\nWissenschaftler sind darüber geteilter Meinung. Aber wis-\nsen Sie, meine sehr geehrten Damen und Herren, es zeigt\nsich immer hinterher, was das Richtige war, und wir müs-\nsen den Mut haben, auch möglicherweise unpopuläre Ent-\nscheidungen zu treffen. Ich weiß nicht, was es eigentlich\ndagegen einzuwenden gibt. Ich bin kein ausgesprochener\nVolkswirtschaftler - da gibt es ja hier einige im Raum -,\naber die erste Frage ist doch, bevor ich mich mit Steuern\nbeschäftige; die Steuererhebung ist doch immer die zweite\nEtappe: Bevor ich erhebe, muI3  ich erst einmal etwas ha-\nben, damit ich erheben kann. Und die Zielrichtung unseres\nVorschlages geht doch dahin, den Anreiz zu gewähren.\nUnd da kommt jetzt ganz plötzlich das Argument hoch:\nDa könnte man ja manipulieren!\nMeine Damen und Herren! Solange ich in der anwaltlichen\nTätigkeit bin, weit3 ich, ist immer schon bei Steuern mani-\npuliert worden, und als ich da war, war das auch immer so\nund war bei den alten Römern auch schon so. Dieses Ar-\ngument scheint mir kein Sachargument in der jetzigen Si-\ntuation zu sein: denn dann müßte man sagen, dann\nmüssen unsere Behörden, d. h. die Gewerbeaufsicht, die\nhaben wir ja in unserem Plan drin, so gut angesiedelt wer-\nden und ihre Aufgaben erfüllen, damit die, die das tun\nund die aus der Not unseres Landes ein Geschäft machen\n\n336\n\n\n\nSächsischer Landtag 1. Wahlperiode - 8. Sitzung 19. Dezember 1990\n\nwollen, dann in der entsprechenden Form zur Kasse gezo-\ngen werden. Das ist die Konsequenz, also kein Argument\ngegen die Niedrigsteuer in dieser Richtung.\nUnd das zweite: Es wird immer in Richtung der Unterneh-\nmen geschaut. Das ist nur die halbe Wahrheit, meine Da-\nmen und Herren, wir wollen auch, daß die Lohnsteuer für\nArbeiter und Angestellte reduziert wird, und das bedeutet\nnach meiner Auffassung bei dem Niedriglohn, den wir im\nMoment haben, eine echte Verstärkung des Nettolohnes\nund damit des Einkommens unserer Bürger, d. h., man\nmui2 also beide Elemente sehen, und ich glaube, wir sollten\nunter diesem Gesichtspunkt die Fragestellungen angehen.\nIch wünsche unserem Staatsminister zu diesem schwieri-\ngen Unterfangen viel Mut und von unserer Seite die sach-\nliche kritische Unterstützung zur Lösung der Aufgaben\nunseres Landes Sachsen.\nIch danke Ihnen für ihre Aufmerksamkeit.\n\n(Beifall)\n\n1. Vizepräsident Dr. Rudorf:  Ich danke Ihnen. Vielen\nDank. -\nNach unserer Übereinkunft wurden wir jetzt keine weitere\nDebatte hören, sondern die Gesetze einzeln zur Abstim-\nmung bringen.\nIch möchte deshalb fragen: Zweite Lesung des Vorschalt-\nhaushaltsgesetzes und Vorschalthaushalt, das ist ja ein\nKomplex, das ist eine Sache, die wir jetzt zur Abstimmung\nbringen. Wer mit dieser Vorlage, Vorschalthaushaltsgesetz\nund Vorschalthaushalt in der geänderten Form, wie sie Ih-\nnen vorliegt, einverstanden ist, den bitte ich um das Hand-\nzeichen. - Danke schön. Das ist eine erhebliche Mehrheit.\nWer ist dagegen? - Keine Gegenstimmen. Wer enthält sich\nder Stimme? - Bei etwa einem Drittel Enthaltungen so an-\ngenommen.\nIch komme jetzt zur nächsten Vorlage: Vorschaltgesetz zur\nErhebung von Abgaben und Umlagen sowie zur Führung\nder Haushaltswirtschaft in den Kommunen. - Drucksache\n1/61, mit Ergänzungen in 1/70. Das ist in Ihren Unter-\nlagen die Seite 1. Wer mit diesem Vorschaltgesetz einver-\n\nstanden ist, den bitte ich um das Handzeichen. - Eine sehr\ngroße Mehrheit. Wer ist dagegen? - 4 Gegenstimmen.\nStimmenthaltungen ? - Bei etwa 30 Stimmenthaltungen ist\ndieses Gesetz so angenommen.\nIch komme zum nächsten Gesetz: Vorläufige Haushalts-\nordnung des Freistaates Sachsen, vorläufige Sächsische\nHaushaltsordnung, in Ihren Unterlagen S. 26, Drucksache\n1/62 und Drucksache 1/70. Wer mit dieser vorläufigen\nHaushaltsordnung einverstanden ist, den bitte ich um das\nHandzeichen . - Danke. Eine große Mehrheit. Wer ist dage-\ngen? - Keine Gegenstimmen. Wer enthält sich der Stimme?\n- Bei 3 Stimmenthaltungen so angenommen.\nSchließlich das Gesetz über einen vorläufigen Finanzaus-\ngleich mit den Gemeinden und Landkreisen 1991 im Frei-\nstaat Sachsen, Drucksache 1/66 mit Ergänzung in\nDrucksache 1/70, Seite 108. Wer mit dem Gesetz über den\nvorläufigen Finanzausgleich einverstanden ist, den bitte\nich um das Handzeichen. - Es ist auch hier die übergroße\nMehrheit. Wer ist gegen dieses Gesetz? - 6 Gegenstimmen.\nWer enthält sich der Stimme? - Bei etwa 20 Stimmenthal-\ntungen ist auch dieses Gesetz angenommen. - Ich danke\nIhnen. Ich danke allen für die konstruktive Arbeit, dem\nStaatsministerium der Finanzen, allen Ausschüssen, den\nAusschußvorsitzenden und natürlich dem AusschuB  für\nHaushalt und Finanzen selbst. Vielen Dank.\n\n(Beifall)\n\nDamit ein Signal an Länder und Gemeinden: Der Staatsmi-\nnister der Finanzen wird morgen zur Tat schreiten und\nentsprechende Finanzzuweisungen auslösen. Und wenn\ndas einigermaf3en  mit der Banküberweisung klappt, mü&\nten sie Anfang Januar das auf Ihren Konten haben.\nEs kann sich natürlich auch manches verzögern. Wir haben\ndas auch selber gemerkt. Es geht manches 4 Wochen, hier\nim Augenblick, aber das ist eine Sache, die wir in den\nnächsten 4 Monaten unbedingt lösen müssen, daß die\nGeldübermittlungen  schneller erfolgen; es ist ja immer to-\ntes Kapital, das irgendwo liegt.\nSo, wir kommen jetzt zu\n\nPunkt 6 der Tagesordnung:\nWahl des Vorsitzenden und des stellvertretenden Vorsitzenden\n\ndes Untersuchungsausschusses ,,Arbeitsfähigkeit des\nSächsischen Landtages” - Drucksache IJ64 (Ergänzung)\n\nEine Sache, die wir also in der letzten Plenartagung nicht\nso ganz exakt betrachtet hatten: Wir hatten übersehen, daß\nwir gleichzeitig mit den Ausschüssen noch die Ausschuß-\nvorsitzenden und Stellvertreter wählen mußten. Außer-\ndem ist hier noch von der Fraktion der F.D.P. eine\nfehlerhafte Namensnennung gewesen, und zwar eine feh-\nlerhafte insofern, daß zwischen dem Stellvertreter und\ndem eigentlichen Mitglied eine Verwechslung vorgekom-\nmen ist. Ich möchte also, da Sie die Drucksache 1/64 vor\nsich liegen sehen, fragen, ob Sie mit der Wahl von Herrn\nRasch (CDU) einverstanden sind. Ich würde sagen, da das\nin den Fraktionen abgestimmt worden ist, können wir die\nWahl gleich so mit Handzeichen machen.\n\n(Zuruf: Kann sich Herr Rasch einmal erheben?)\n\n1. Vizepräsident Dr. Rudorf:  Ich bitte Herrn Rasch, sich\nvorzustellen. Können Sie ‘mal kurz vorkommen, das wäre\n\nganz günstig, und auch den vorgeschlagenen Stellvertre-\nter, Herrn Jurk, bitte ich dann anschließend ganz kurz zum\nMikrofon.\n\nRasch, CDU: Ich bin 37 Jahre alt, verheiratet, habe zwei\nKinder, derzeit noch Pressesprecher im Dresdner Rathaus.\nIch hoffe, daß ich per Ende dieses Jahres von dieser Arbeit\nentbunden werden kann. Ich bin an sich Diplomingenieur\nvon der Ausbildung her, bin über den Demokratischen\nAufbruch - dort zuletzt Landesvorsitzender - in die CDU\ngelangt, und ich bitte jetzt um Ihr Vertrauen bei der Wahr-\nnehmung dieser Funktion des AusschuiJvorsitzenden.  Ich\ndanke.\n\nJurk, SPD: Mein Name ist Thomas Jurk, ich bin 28 Jahre\nalt, ledig, bin wohnhaft in WeißkeiiZel,  Kreis Weißwasser.\nIch habe den Beruf eines Funkmechanikers erlernt. Ich bin\n\n337\n\n\n\nSächsischer Landtag 1. Wahlperiode - 8. Sitzung 19. Dezember 1990\n\nim Dezember 1989 Mitglied der SDP geworden, der jetzi-\ngen SPD. Gibt es weitere Fragen an mich? -\n\n1. Vizepräsident Dr. Rudorfz  Danke. - Hier gibt es einen\nGeschäftsordnungsantrag.\n\nDr. Kunckel,  SPD: Ich stelle den Antrag, diese Wahl in\ndiesem sensiblen Bereich eines Untersuchungsausschusses\ngeheim durchzuführen. Wir haben eine lange Geschichte\nvon offenen Abstimmungen hinter uns. Wir sollten uns\ndaran gewöhnen, wenn wir Personen wählen, diese ge-\nheim zu wählen. Das ist kein Mißtrauen gegen die vorge-\nstellten Kandidaten, über die im Grunde Einigkeit besteht,\naber ich denke, es ist auch für die zu wahlenden Kandida-\nten wichtig, daß sie geheim gewählt worden sind. Das\nstärkt ihr Vertrauen in ihre Aufgabe.\n\n1. Vizepräsident Dr. Rudorf: Gut, wenn dieser Wunsch\naus dem Auditorium kommt, dann werden wir dem ent-\nsprechen.\nIch möchte jetzt noch einmal etwas vorziehen. Entschuldi-\ngen Sie, wenn ich das unterbreche. Ich möchte Sie fragen:\nUrsprünglich war als Mitglied dieses Ausschusses Herr\nRade genannt worden, als Stellvertreter Herr Richter von\nder F.D.P. Die Fraktion der F.D.P. beantragt, dat3 Herr\nRichter als Mitglied genannt wird und Herr Rade als Stell-\nvertreter. Ich würde bitten, daß wir darüber kurz abstim-\nmen. Das könnten wir hier so machen. Wer damit so\neinverstanden ist, den bitte ich um das Handzeichen. -\nDanke schön. Wer ist dagegen? - Stimmenthaltungen? -\nFünf Stimmenthaltungen. Gut, wurden wir das so machen.\n\nEinen kleinen Moment bitte. - Wir haben diesen Wahlvor-\nschlag so nicht vorbereitet, daß die Namen jetzt direkt auf\ndem Wahlzettel stehen. Bei der Drucksachenausteilung\nkönnte ja jemand zwei solche Zettel nehmen und gibt sie\ndann irgendwie ab. Das möchten wir vermeiden. Wir ha-\nben vorbereitet Wahlzettel des Landtages, da steht noch\nkein Name darauf. Wir werden jetzt namentlich aufrufen,\nund Sie schreiben dann bitte auf diesen Zettel, den Sie\nüberreicht bekommen, die beiden Namen darauf, die Sie\nwünschen.\nDer Vorschlag ist also: als Vorsitzender Herr Rasch - wie\nes geschrieben wird, das sehen Sie aus Ihren Unterlagen -\nund als Stellvertreter Herr Jurk; ich muI3 das wohl nicht\nbuchstabieren. Und Sie würden das jetzt daraufschreiben.\nWir garantieren, da8 niemand jetzt als Schriftdeuter her-\nausfindet, wer was aufgeschrieben hat.\nDort noch ein Antrag zur Geschäftsordnung. -\n\nElsner, Linke Liste/PDS: Herr Präsident! Ich stelle den\nAntrag, daß, bitte schön, die Stimmzettel in ordnungsge\nmäßer Form vorbereitet werden. Ansonsten ist diese Ab-\nstimmung nicht geheim.\n\n(Zuruf von links: Richtig!)\n\n1. Vizepräsident Dr. Rudorfz  Noch ein Antrag.\n\nLeroff, CDU: Herr Präsident! Nach dem Vortrag, den der\nKollege vorhin gegeben hat, sehe ich mich nun doch veran-\nlaßt, etwas zu sagen. Nachdem ja die Namen auf jeden\nPlatz gelegt worden sind, sollte doch jeder Landtagsabge-\nordnete des Schreibens mächtig und in der Lage sein, ei-\nnen  der  Namen oder  zwei  Namen orden t l i ch\n\nhinzuschreiben. Ich sehe also im Prinzip darin\ngerung, diesen Ausschuß ins Leben zu rufen.\n\neine Verzö-\n\n(Beifall von rechts)\n\n1. Vizepräsident Dr. Rudorf: Es kommt hier noch ein Ge-\nschäftsordnungsantrag.\n\nBartl, Linke Liste/PDS:  Ich möchte für den Antrag des\nAbgeordneten Elsner sprechen. Es liegt auf der Hand, daß\nes ein Unding ist, geheim abzustimmen, zum anderen mit\nder Handschrift gewissermaßen die entsprechenden Na-\nmen einzutragen. Ich unterstelle hier überhaupt nichts. Es\nentspricht nicht den Prinzipien einer geheimen Abstim-\nmung, wenn aus der Schrift gedeutet werden kann, wie\nder einzelne abgestimmt hat. Ich wäre einverstanden, da8\nheute noch einmal so verfahren wird, aber man sollte das\nfür die Zukunft als ein Prinzip bei geheimer Abstimmung\nzumindest beachten, daß hier entsprechend mit Schreib-\nmaschine vorbereitete Stimmzettel da sind.\n\n1. Vizepräsident Dr. Rudorf: Ich mochte dazu - bevor\nweitere Geschäftsordnungsanträge kommen - sagen, daß\nwir dieses Verfahren auch schon einmal angewandt haben,\n\n(Mehrfache Zurufe: Eben! Eben!)\n\ndaI3 in dem Fall, wo Kandidatenlisten vorher da sind, wie\nwir das letztens bei dem Rundfunkbeauftragten gemacht\nhaben, natürlich diese Zettel vorbereitet werden, wenn das\naber auf eine möglichst schnelle Art und Weise geschehen\nsoll, daß es durchaus möglich ist, diese Namen hinzu-\nschreiben mit entsprechenden Stiften, die in den Kabinen\nliegen. Ansonsten: Ich wurde hier noch diesen Geschäfts-\nordnungsantrag anhören, und dann stelle ich das zur Ab-\nstimmung, wie wir hier verfahren, weil wir noch eine\nViertel-, halbe Stunde brauchen würden, um diese Zettel\nzu drucken. Ganz einfach deswegen. - Bitte!\n\nOtt, F.D.P.: Herr Präsident! Ich würde - um dieses Pro-\nblem zu lösen - einen weiteren Antrag stellen wollen,\nnämlich den Wahlvorgang in zwei Vorgänge, also je einen\npro Person, aufzusplitten, denn dann ist nur mit Ja, Nein\noder gar nicht abzustimmen. Da ist, glaube ich, die Ge-\nheimhaltung absolut gewahrt, denn jedes ,,Ja” sieht dem\nanderen ziemlich ähnlich, da kann auch, glaube ich, die\nLinke Liste/PDS  keine gegnerische Meinung dazu haben.\nWir könnten das also in zwei Wahlvorgängen ohne weite-\nres machen und auch ohne da@ ein wesentlicher Druckauf-\nwand betrieben wird.\n\n(Zurufe von rechts: Jawohl! Bravo!)\n\nNur ein Verfahrensvorschlag. Was spricht denn gegen ei-\nnen namentlichen Aufruf, und jeder kommt mit dem Zettel\nvor?\n\n1. Vizepräsident Dr. Rudorf: Machen wir es so, und die\nSchriftführer werden beauftragt, genau zu verfolgen, daß\nnicht ein Abgeordneter zwei Zettel in die Urne steckt. Das\nwäre die Möglichkeit. - Hier kommt noch etwas.\n\n-\n\n338\n\n\n\nSächsischer Landtag 1. Wahlperiode - 8. Sitzung 19. Dezember 1990\n\nDr. Lersow, SPD: Herr Präsident! Ich muI3 darauf hinwei-\nsen, wenn wir den Vorschlag verfolgen, mit diesen Zetteln\nnamentlich abzustimmen, hat der Abgeordnete, der anders\nabstimmen will, nicht die Möglichkeit. Dann brauche ich\nkeine geheime Abstimmung, dann kann ich im Prinzip nur\nJa oder Nein rufen.\n\n(Unruhe im Saal)\n\n_\n\n1. Vizepräsident Dr. Rudorf:  Ich bitte Sie jetzt, sich doch\nmit weiteren Geschäftsordnungsanträgen möglichst zu-\nrückzuhalten. Ich kann das aber niemandem verbieten. Bit-\nte schön! -\n\n(Zuruf: Die ausgeteilten Zettel benutzen!)\n\nFrau Georgi,  F.D.P.: Nicht möglich, mein Zettel ist nicht\nmehr jungfräulich. Da müßte ich also einen neuen haben.\n\n(Heiterkeit)\n\nElsner, Linke Liste/PDS: Herr Präsident! Ich ziehe meinen\nAntrag zurück und möchte darauf verweisen, daß wir in\nZukunft eine ordentliche geheime Wahl machen, anson-\nsten eine offene Wahl, kein Wischiwaschi. Ich würde aber\nfür den heutigen Tag, weil bald Weihnachten ist, meinen\nAntrag zurückziehen.\n\n(Heiterkeit)\n\n1. Vizepräsident Dr. Rudorfz  Ich danke Ihnen, und wir\nverfahren so, wie ursprünglich vorgesehen. Sie bekommen\nhier von einem Schriftführer einen solchen speziellen Zet-\ntel, das ist also von uns gestempelt, so daf3 kein Misch-\nmasch gemacht werden kann, und schreiben dort bitte die\nNamen Ihrer Wahl darauf. Für den Vorsitzenden war also\nHerr Rasch und für den Stellvertreter Herr Jurk vorgese\nhen.\nIch bitte jetzt, mit dem namentlichen Aufruf zu beginnen.\nDie Wahlkommission: Frau Rush, Herr Kampling Frau\nGeorgi und - das ist jetzt ein biI3chen  schlecht geschrieben,\nich bitte um Entschuldigung - Herr Dr. Hähle. Bitte die\nWahlkommission nach vorn. Der Schriftführer liest vor,\nund Sie überprüfen das. Herr Hatzsch, Sie würden das\nwieder übernehmen.\n\n(Es erfolgt der namentliche Aufruf der Abgeordneten\nnach der aktuellen Abgeordnetenliste.)\n\n1. Vizepräsident Dr. Rudorf:  Wurde ein Abgeordneter\nnicht aufgerufen? - Hat ein Abgeordneter noch nicht ge-\nwählt?\n\n,\n(Ein Abgeordneter wählt nach.)\n\nGibt es einen weiteren Abgeordneten, der noch nicht ge\nwählt hat? - Der mochte bitte sofort nach vorn kommen. -\nIch erkläre damit die Wahl für beendet. Wir treten jetzt in\neine Pause von etwa 10 Minuten oder einer Viertelstunde\nein. Ich läute dann wieder, wir werden nur das Wahler-\ngebnis bekanntgeben, und dann ist Ende der Sitzung. Da-\nzu bitte ich Sie dann aber noch einmal, hier zu sein.\n\n(Unterbrechung von 13.12 Uhr bis 13.29 Uhr)\n\n1. Vizepräsident Dr. Rudorfz  Meine sehr verehrten Damen\nund Herren Abgeordneten, ich bitte Sie doch, die Diskus-\nsion um fünf Minuten zu verschieben. Merken Sie sich die\nses letzte Wort, was Sie hatten, damit Sie dann wieder\nanknüpfen können. Bitte nehmen Sie doch Platz!\nIch darf Ihnen das Ergebnis der Wahl vorstellen. Es wur-\nden 137 Stimmen abgegeben. Für den Abgeordneten Rasch\nstimmten 109 Abgeordnete für die Wahl zum Vorsitzen-\nden des Untersuchungsausschusses.\n\n(Beifall bei allen Fraktionen auBer Linke Liste/PDS)\n\nFür den Vorschlag, den Abgeordneten Jurk zum stellver-\ntretenden Vorsitzenden zu wählen, stimmten 122 Abge-\nordnete.\n\n(Beifall)\n\nEs gab 10 Stimmenthaltungen, 2 ungültige Stimmen, 2 Ge-\ngenstimmen, es wurden einige andere Kandidaten noch\naufgeführt, die jedoch nur eine sehr geringe Anzahl von\nStimmen erhielten. Damit ist der Untersuchungsausschuß\narbeitsfähig.\nNoch zwei kurze organisatorische Hinweise: Der Aus-\nschuf3 für Bau und Verkehr mochte sich bitte nach Ab-\nschluß der heutigen Sitzung treffen, und zwar würde ich\nvorschlagen, in diesem Gästeraum.\nDer Untersuchungsausschu13 trifft sich ebenfalls im An-\nschluß an diese Plenartagung, und da wurde gesagt: in der\nlinken vorderen Ecke des Saales.\nWir haben damit unsere Tagesordnung abgearbeitet. Ich\nbedanke mich für die Konstruktivität.  Ich mochte Ihnen\nein recht frohes Weihnachten in Frieden wünschen, ein ge\nsundes  Neues Jahr und viel Kraft für die Aufgaben, die wir\nim nächsten Jahr hier zu bewältigen haben. Alles Gute!\n\n(Lebhafter Beifall)\n\nDie Sitzung ist damit geschlossen, und die nächste Sitzung\nfindet Ende Januar statt. Sie erhalten dazu noch Einladun-\ngen.\nDanke schön.\n\n(Schlug  der Sitzung: 13.33 Uhr)\n\n339\n\n\n\nSächsischer Landtag 1. Wahlperiode - 8. Sitzung 19. Dezember 1990\n\nANLAGE 1 DRUCKSACHE 1/70\n\nBeschlußempfehlung und Bericht des Haushalts- und\nFinanzausschusses (8. Ausschuß) zu den Gesetzentwürfen der\n\nStaatsregierung\n- Drucksachen 1/50,1/61,1/62,1/63 und 1166 -\n\nBeschlußempfehlung\n\nDer Landtag wolle beschließen,\n\nden Entwurf eines Vorschaltgesetzes zur Erhebung\nvon Abgaben und Umlagen sowie zur Führung der\nHaushaltswirtschaft in den Kommunen (Vorschalt-\ngesetz Kommunalfinanzen)\n-Drucksache 1/61  -,\n\na) den Entwurf eines Vorschaltgesetzes über die Fest-\nstellung des Haushaltsplanes 1991 des Freistaates Sach-\nsen (Vorschaltgesetz zum Haushaltsgesetz 1991)\n- Drucksache 1 /SO  -\nsowie\nb) die Entwürfe zu den Einzelplänen des Haushalts\ndes Freistaates Sachsen 1991 (Vorschalthaushaltsplan\n1991) - Drucksache 1/63 -,\n\nANLAGE 2 DRUCKSACHE 1/64\n\nWahl des Vorsitzenden und des stellvertretenden Vorsitzenden\n\n3.\n\n4.\n\nden Entwurf einer Haushaltsordnung des Freistaates\nSachsen (Sächsische Haushaltsordnung - SäHO)\n- Drucksache 1/62  -,\nden Entwurf eines Gesetzes über einen vorläufigen Fi-\nnanzausgleich mit den Gemeinden und Landkreisen\n1991 im Freistaat Sachsen (Vorläufiges Finanzaus-\ngleichgesetz 1991)\n- Drucksache 1/66 -\n\nmit den aus anliegender Zusammenstellung ersichtlichen\nÄnderungen, im übrigen unverändert nach der Vorlage\nder Drucksachen anzunehmen.\n\nDresden, den 17.12.1990\n\nDer Haushalts- und Finanzausschuß\nDr. Tiedt\nVorsitzender\n\nBericht des Ausschußvorsitzenden Dr. Tiedt vgl. in diesem\nPlenarprotokoll Seite 321ff.\n\n- Ergänzung -\n\ndes Untersuchungsausschusses\n,,Arbeitsfähigkeit des Sächsischen Landtages“\n\nWahlvorschlag der Fraktion der CDU und der Fraktion der SPD\nZur Wahl werden vorgeschlagen:\n\nals Vorsitzender\nHerr Rasch (CDU)\n\nals stellvertretender Vorsitzender\nHerr Jurk (SPD)\n\nHERAUSGEBER\nSächsischer Landtag, Holländische Straße, 8010 Dresden\n\nHERSTELLUNG\nSächsisches Druck- und Verlagshaus GmbH, Franklin-\nStraße 17, 0 - 8020 Dresden, Tel. 0051/47 58 37, Postgiro-\nkonto Dresden\n\n340\n\n\n\tInhaltsverzeichnis\n\t0 Eröffnung\n\t6 Wahl des Vorsitzenden und des stellvertretenden Vorsitzenden\n\tANLAGE\n\n",
    "status": 200
}