{
    "metadata": {
        "Content-Type": "application/pdf",
        "Creation-Date": "1998-10-08T19:11:09Z",
        "Last-Modified": "2001-10-11T10:11:36Z",
        "Last-Save-Date": "2001-10-11T10:11:36Z",
        "X-Parsed-By": [
            "org.apache.tika.parser.DefaultParser",
            "org.apache.tika.parser.pdf.PDFParser"
        ],
        "X-TIKA:content_handler": "ToTextContentHandler",
        "X-TIKA:embedded_depth": "0",
        "X-TIKA:parse_time_millis": "144",
        "access_permission:assemble_document": "true",
        "access_permission:can_modify": "true",
        "access_permission:can_print": "true",
        "access_permission:can_print_degraded": "true",
        "access_permission:extract_content": "true",
        "access_permission:extract_for_accessibility": "true",
        "access_permission:fill_in_form": "true",
        "access_permission:modify_annotations": "true",
        "created": "1998-10-08T19:11:09Z",
        "date": "2001-10-11T10:11:36Z",
        "dc:format": "application/pdf; version=1.4",
        "dc:title": "Plenarprotokoll 1/26 18.09.1991",
        "dcterms:created": "1998-10-08T19:11:09Z",
        "dcterms:modified": "2001-10-11T10:11:36Z",
        "meta:creation-date": "1998-10-08T19:11:09Z",
        "meta:save-date": "2001-10-11T10:11:36Z",
        "modified": "2001-10-11T10:11:36Z",
        "pdf:PDFVersion": "1.4",
        "pdf:charsPerPage": [
            "2149",
            "65",
            "5638",
            "5660",
            "6171",
            "5422",
            "6077",
            "6012",
            "5709",
            "6526",
            "6459",
            "6820",
            "5959",
            "6094",
            "5902",
            "6111",
            "5244",
            "6457",
            "6072",
            "6502",
            "6346",
            "6177",
            "5975",
            "5595",
            "4716",
            "6072",
            "6611",
            "6515",
            "6303",
            "5467",
            "2414"
        ],
        "pdf:docinfo:created": "1998-10-08T19:11:09Z",
        "pdf:docinfo:creator_tool": "Windows PSCRIPT",
        "pdf:docinfo:modified": "2001-10-11T10:11:36Z",
        "pdf:docinfo:producer": "Acrobat Distiller 3.01 for Windows",
        "pdf:docinfo:title": "Plenarprotokoll 1/26 18.09.1991",
        "pdf:encrypted": "false",
        "pdf:hasMarkedContent": "false",
        "pdf:hasXFA": "false",
        "pdf:hasXMP": "true",
        "pdf:unmappedUnicodeCharsPerPage": [
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0"
        ],
        "producer": "Acrobat Distiller 3.01 for Windows",
        "resourceName": "b'1_PlPr_26_1_1_1_.pdf'",
        "title": "Plenarprotokoll 1/26 18.09.1991",
        "xmp:CreatorTool": "Windows PSCRIPT",
        "xmpTPg:NPages": "31"
    },
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPlenarprotokoll 1/26 18.09.1991\n\n\nPlenarprotokoll 1/26\n\nSächsischer  Landtag\ndes Freistaates Sachsen\n\n26. Sitzung 1. Wahlperiode\n\nBeginn: 14.00 Uhr Dresden, 18. September 1991, Haus der Kirche Schluß: 18.03 Uhr\n\nInhaltsverzeichnis\n0  Eröffnung 1653\n\nAnträge zum Tagesordnungspunkt 3 1653\nLeroff, CDU 1653\nDr. Friedrich, Linke Liste/PDS 1653\nGerlach, SPD 1653\nLeroff, CDU 1654\n\n1  Aktuelle Debatte:\nHandhabung des Asylrechtes in Sachsen\nbeantragt von der Fraktion der SPD 1654\n\nFrau Stetter, SPD 1654\nBandmann, CDU 1655\nBandmann, CDU 1656\nDr. Kunzmann, SPD 1656\nDr. Böttger, Bündnis 90/Grüne 1656\nDr. Böttger, Bündnis 90/Grüne 1657\nRade, F.D.P. 1658\nBartl, Linke Liste/PDS 1660\nDr. Krause, Staatsminister des Innern 1661\nDr. Krause, Staatsminister des Innern 1663\nFrau Müller, Bündnis 90/Grüne 1663\nDr. Böttger, Bündnis 90/Grüne 1663\nTippach, Linke Liste/PDS 1664\nDr. Krause, Staatsminister des Innern 1664\nFrau Stetter, SPD 1664\nFrau Stetter, SPD 1665\nDr. Krause, Staatsminister des Innern 1665\nDr. Böttger, Bündnis 90/Grüne 1665\nBandmann, CDU 1665\nDr. Lersow, SPD 1665\nBandmann, CDU 1666\nBandmann, CDU 1667\nDr. Kröber, F.D.P. 1667\n\n2  Rehabilitierung der Opfer des SED-Unrechts-\nstaates, Große Anfrage der Fraktion der SPD\nDrucksache 1/484, mit Antwort der Staatsregie-\nrung, Drucksache 1/826, Antrag der Fraktion\nder SPD 1667\n\nRichter, Joachim, SPD 1667\n\nSchiemann, CDU 1668\nUhlmann, Linke Liste/PDS 1669\nArnold, Bündnis 90/Grüne 1669\nDr. Kröber, F.D.P. 1670\nRichter, Joachim, SPD 1671\nHeitmann, Staatsminister der Justiz 1672\nDr. Lersow, SPD 1672\nHeitmann, Staatsminister der Justiz 1673\nDr. Böttger, Bündnis 90/Grüne 1673\nAbstimmung zu den Punkten des Antrages 1673\nClemens, CDU 1674\nLeroff, CDU 1674\nUhlmann, Linke Liste/PDS 1674\nSchimpff, CDU 1674\nRichter, Joachim, SPD 1674\nSchiemann, CDU 1675\nRichter, Joachim, SPD 1675\n\n3  Zwischenbericht der Bewertungskommission\ndes Sonderausschusses zur Untersuchung von\nAmts- und Machtmißbrauch infolge der SED-\nHerrschaft gemäß Drucksache 1/59 1675\n\nRade, F.D.P. 1675\nGerlach, SPD 1676\nAntrag der Fraktion der SPD und Diskussion 1678\nGerlach, SPD 1678\nDr. Friedrich, Linke Liste/PDS 1679\nArnold, Bündnis 90/Grüne 1679\nDr. Kröber, F.D.P. 1680\nDr. Reinfried, CDU 1680\nArnold, Bündnis 90/Grüne 1680\nDr. Hähle, CDU 1680\nDr. Kunckel, SPD 1681\nAbstimmungsergebnis 1681\nNächste Landtagssitzung 1681\n\n\n\nSächsischer Landtag 1. Wahlperiode – 26. Sitzung 18. September 1991\n\n\n\nEröffnung\n\n  (Beginn der Sitzung: 14.00 Uhr)\n\nPräsident Iltgen: Meine Damen und Herren! Wir beginnen\nunsere Beratung. Es ist 14.00 Uhr. Von folgenden Abgeord-\nneten liegen Entschuldigungen zu unserer heutigen Sit-\nzung vor: Herrn Teubner, Herrn Pietzsch, Herrn Matko,\nHerrn Dr. Nowak.\n\n(Zuruf von der CDU: Dr. Nowak ist da.)\n\nWeitere Entschuldigungen liegen mir nicht vor. Ich sehe\ngerade, die Reihen sind noch etwas gelichtet. Sollten noch\nEntschuldigungen in den Fraktionen vorliegen, bitte ich,\nsie mir dann noch vorzureichen. Ich stelle fest, daß die\nMehrheit der Mitglieder des Landtages anwesend und der\nLandtag damit beschlußfähig ist.\nMeine Damen und Herren, Ihnen liegt die Tagesordnung\nfür die heutige 26. Sitzung des Landtages vor. Wir haben\nuns drei Tagesordnungspunkte gegeben:\n1. Aktuelle Debatte\n2. Große Anfrage der Fraktion der SPD\n3. ein Zwischenbericht der Bewertungskommission des\nSonderausschusses zur Untersuchung von Amts- und\nMachtmißbrauch infolge der SED-Herrschaft.\nZum Tagesordnungspunkt 3 hat die Fraktion der CDU mit\nDrucksache 1/836, die allen vorliegt, beantragt, daß der\nZwischenbericht des Sonderausschusses zur Untersu-\nchung von Amts- und Machtmißbrauch infolge der SED-\nHerrschaft in öffentlicher Beratung gegeben wird. Ich bitte,\ndaß dieser Antrag hier noch einmal begründet wird.\n\nLeroff, CDU: Herr Präsident! Meine Damen und Herren!\nWir als CDU-Fraktion haben diesen Antrag gestellt, weil\nwir der Meinung sind, daß die Informationen, die wir als\nAbgeordnete erhalten, wie weit der Sachstand in der Un-\ntersuchung ist, auch für die Öffentlichkeit zugänglich sein\nmüssen und sein sollten, da es aus unserer Sicht auch für\ndieses Hohe Haus keinen Grund gibt, irgendwelche Dinge\nnicht zu äußern.\nDarüber hinaus sind wir der Meinung, daß ein Thema wie\ndieses zur Vergangenheitsbewältigung auch in einer ge-\nschlossenen Sitzung dieses Hohen Hauses sicherlich nicht\ngeschlossen bliebe, wie ja die Erfahrung auch der Kolle-\ngen, die in der Volkskammer saßen, gezeigt hat. Es gehen\nimmer Informationen auch einer geschlossenen Sitzung in\ndie Öffentlichkeit. Deswegen dieser Antrag.\nHerr Präsident, erlauben Sie mir aber zur Reihenfolge noch\neinen Hinweis und einen Antrag unserer Fraktion. Wir\nwären dankbar, wenn wir diesen Antrag zuerst abstimmen\nkönnten, dann den Bericht erhalten könnten und an-\nschließend, da es zum Tagesordnungspunkt 3 ja noch den\nAntrag der SPD-Fraktion gibt, den Antrag der SPD-Frakti-\non behandeln.\n\nPräsident Iltgen: Danke schön. – Gibt es jetzt zu dem An-\ntrag eine Gegenstimme? – Das ist nicht der Fall, so daß ich\njetzt erst einmal über diesen Antrag abstimmen lasse, weil\ner im Grunde genommen für die Durchführung des Tage-\nsordnungspunktes 3 wichtig ist. In dem Antrag ist ja er-\nläutert, daß wir mit diesem Zwischenbericht der\nBewertungskommission von der Drucksache 1/59 abwei-\nchen. Diese Abweichung müssen wir beschließen, und da\nwollen wir heute dann diesen Bericht in öffentlicher Sit-\n\nzung entgegennehmen. Soweit zum Inhalt dieses Antra-\nges.\nIch komme jetzt zur Abstimmung. Wer diesem Antrag der\nCDU-Fraktion, Drucksache 1/836, seine Zustimmung ge-\nben will, den bitte ich um das Handzeichen. – Danke\nschön. Wer ist dagegen? – Wer enthält sich der Stimme? –\nBei zwei Stimmenthaltungen ist dieser Antrag mit großer\nMehrheit angenommen worden.\nMeine Damen und Herren, es liegt ein weiterer Dringlicher\nAntrag der Fraktion der SPD vor, Ihnen vorliegend in\nDrucksache 1/827. Ich bitte darum, jetzt die Dringlichkeit\ndes Antrages zu begründen. – Ein Geschäftsordnungsan-\ntrag?\n\nDr. Friedrich, Linke Liste/PDS:  Ich wollte eine Erklärung\nzum Abstimmungsverhalten der Fraktion Linke Liste/PDS\ngeben. Geht das?\n\nPräsident Iltgen: Ja, bitte schön. Das entspricht der Ge-\nschäftsordnung.\n\nDr. Friedrich, Linke Liste/PDS: Ich wollte darauf auf-\nmerksam machen, daß nach der Klausurberatung der\nFraktion Linke Liste/PDS unsere Fraktion bereits am 5. 9.\nmit der gleichen Forderung nach Öffentlichkeit dieses Zwi-\nschenberichts an die Öffentlichkeit getreten ist. – Danke.\n\nPräsident Iltgen: Danke schön. – Ich bitte jetzt, die Dring-\nlichkeit des Antrages der SPD-Fraktion zu begründen.\nHerr Gerlach, Sie kommen dann sofort anschließend an die\nReihe. Wir sind noch in der Tagesordnungsdebatte.\n\nGerlach, SPD: Es geht um die Begründung des Dringli-\nchen Antrags Drucksache 1/827. Dazu bin ich von meiner\nFraktion beauftragt.\n\nPräsident Iltgen: Entschuldigung, das war jetzt eine Perso-\nnifizierung beider Funktionen. Bitte schön, Herr Gerlach.\n\nGerlach, SPD: Ein Teil der Begründung ist durch meinen\nVorredner schon vorweggenommen worden, indem er ge-\nsagt hat, daß die Öffentlichkeit natürlich – indem sie uns\nmit einem Vertrauensvorschuß ausgestattet hat, hierher in\ndieses Parlament zu kommen – ein Recht darauf hat, auch\nzu wissen, wer wir sind und was wir tun. Wir leiten von\ndaher ab, daß nichtöffentlich nicht gut wäre – auch im\nHinblick darauf, daß bestimmte Informationen immer in\ndie Öffentlichkeit sickern und die Gefahr in sich bergen,\ndaß falsche Informationen in die Öffentlichkeit kommen.\nAußerdem sollten wir als Abgeordnete nichts zu verber-\ngen haben. Deshalb stellen wir den Antrag, daß wir über\ndie Drucksache 1/59, über die wir hier schon einmal be-\nschlossen haben, noch einmal mit dem Ziel neu verhan-\ndeln, das Verfahren dort in einem Punkt zu ändern, indem\nwir die damals beschlossene nichtöffentliche Sitzung öf-\nfentlich machen. Das bitten wir heute in die Tagesordnung\nmit aufzunehmen.\n\nPräsident Iltgen: Danke schön. Möchte jemand gegen die\nDringlichkeit sprechen? – Wenn das nicht der Fall ist, kom-\nmen wir zur Abstimmung über die Dringlichkeit des An-\ntrages und damit die Aufnahme in die heutige\nTagesordnung.\n\nSächsischer Landtag 1. Wahlperiode – 26. Sitzung 18. September 1991\n\n1653\n\n\n\nWer dem Dringlichkeitsantrag der SPD, Ihnen vorliegend\nin Drucksache 1/827, seine Zustimmung geben möchte,\nden bitte ich um das Handzeichen. – Danke schön. Wer ist\ndagegen? – Wer enthält sich der Stimme? – Bei drei Stimm-\nenthaltungen ist auch dieser Antrag mit großer Mehrheit\nbeschlossen worden.\nIch möchte Sie jetzt fragen, ob es weitere Anträge zur Ta-\ngesordnung gibt. – Bitte.\n\nLeroff, CDU: Herr Präsident! Ich möchte noch einmal dar-\nauf hinweisen, daß ich vorhin die Bitte bezüglich der Rei-\nhenfolge dieses Tagesordnungspunktes 3 ausgeführt habe,\ndaß wir erst den Bericht bekommen und dann an-\n\nschließend über den Dringlichen Antrag der SPD verhan-\ndeln. Das war eben in meiner Bemerkung noch ausgeführt\ngewesen.\n\nPräsident Iltgen: Das ist kein Problem, die Reihenfolge ist\nja so beschlossen worden. Wir behandeln diesen Bericht in\nöffentlicher Sitzung, und anschließend wird der Antrag\nder SPD auf Änderung der Drucksache 1/59 behandelt.\nMeine Damen und Herren! Es liegen keine weiteren Ände-\nrungsvorschläge vor. Damit ist die Tagesordnung der 26.\nSitzung beschlossen.\n\nIch rufe jetzt auf den\n\nTagesordnungspunkt 1:\n\n Aktuelle Debatte:\nHandhabung des Asylrechtes in Sachsen\n\nbeantragt von der Fraktion der SPD\n\nJede Fraktion kann zunächst eine Erklärung dazu abgeben.\nEs wurden durch das Präsidium Redezeiten festgelegt. Da-\nnach spricht die CDU 15 Minuten, die SPD 13 Minuten,\nLinke Liste/PDS 11 Minuten, Bündnis 90/Grüne und\nF.D.P. ebenfalls 11 Minuten. Es wurde folgende Reihenfol-\nge festgelegt: SPD, CDU, Bündnis 90/Grüne, F.D.P., Linke\nListe/PDS. \nEs gibt außerdem eine Bitte des Staatsministers des Innern,\nDr. Krause, der dann danach noch einmal das Wort neh-\nmen möchte. Dem ist stattzugeben. Das entspricht der Ge-\nschäftsordnung.\nIch bitte jetzt die Vertreterin der SPD, hier zu dem Tage-\nsordnungspunkt Aktuelle Debatte – Handhabung des\nAsylrechts – zu sprechen.\n\nFrau Stetter, SPD: Herr Ministerpräsident! Herr Präsident!\nMeine Damen und Herren! Unsere heutige Aktuelle Debat-\nte, von der SPD-Fraktion beantragt, befaßt sich mit einem\näußerst brisanten Thema, dem Asylrecht bzw. der Hand-\nhabung dieses Rechts hier bei uns im Freistaat Sachsen.\nUns allen ist wohl bewußt: Es muß Veränderungen geben.\nSie sind dringend notwendig. Über die Wege dieser not-\nwendigen Veränderungen allerdings gibt es noch heftige\nDiskussionen, sowohl innerhalb als auch außerhalb der\neinzelnen Parteien.\nBevor ich auf konkretere Vorschläge zu sprechen komme,\ndie wir hier in Sachsen durchführen könnten, möchte ich\ndoch noch einige grundsätzliche Ausführungen zu diesem\nThemenkreis machen. Das ist, denke ich, wichtig, denn das\nWort Asyl, das nichts anderes als Obdach bedeutet, hat im\nLaufe der Zeit einen bitteren Beigeschmack bekommen.\nDas hat sicher viele Ursachen. Dabei spielen Unwissenheit,\nVorurteile und soziale Ängste eine große Rolle. Ob und\nwie schnell es gelingt, das Problem Ausländerfeindlichkeit\nzu überwinden, hängt nicht zuletzt von den allgemeinen\nwirtschaftlichen Entwicklungen in den fünf neuen Bundes-\nländern ab. Wenn die Menschen für sich eine gesicherte\nZukunftsperspektive sehen, wird bestimmt eine der Ursa-\nchen der Ausländerfeindlichkeit beseitigt werden können.\nMeine Damen und Herren! Toleranz mit anderen ist ja\nnicht automatisch vorhanden, man muß etwas für die Ver-\nständigung tun, und hier, Herr Innenminister Krause, sind\nSie und Ihr Ministerium gefragt. Was haben Sie bisher ge-\ntan, daß sich diese skandalösen Zustände hier in Sachsen\n\nändern? Warum, frage ich Sie, kann es möglich sein, daß\neine hochschwangere Frau zusammengeschlagen wird,\nniemand etwas dagegen tut und man nun für das Leben,\nfür die Frau und das Kind fürchten muß?\nIn einem Interview haben Sie angebotene Hilfe aus Hessen\nmit der Begründung abgelehnt, daß Sie sich in der Lage\nsehen, ich zitiere: ,,…die Sicherheit der Asylbewerber\nebenso zu gewährleisten, wie das die Altbundesländer ver-\nmögen.“ Warum, Herr Innenminister, geschieht dann von\nIhrer Seite so wenig? Ich glaube, in diesem Hohen Haus\nsind wir uns alle einig: Es muß etwas getan werden. Wir\nkönnen nicht zusehen, wie der Freistaat Sachsen zu einem\nasyl- und ausländerfeindlichen Land wird.\n\nSchon jetzt lassen manche Berichterstattungen den Ein-\ndruck entstehen, alle Sachsen wären fremdenfeindlich. Ich\npersönlich weigere mich einfach, das zu glauben.\n\nNun zu einigen konkreten Vorschlägen, über die man dis-\nkutieren sollte.\n\nWir fordern die Errichtung der Stelle einer oder eines Aus-\nländerbeauftragten. Die Behandlung des Antrages von\nBündnis 90/Grüne, der uns in der Drucksache 1/193 vor-\nlag, wurde abgelehnt mit der Begründung, daß noch keine\nErfahrungsberichte aus den Altbundesländern im Hinblick\nauf einen Ausländerbeauftragten vorliegen. Ich hoffe, daß\ndiese Berichte nun vorliegen und die Regierung die Not-\nwendigkeit eines Ausländerbeauftragten einsieht. Die\nSPD-Fraktion jedenfalls wird einen entsprechenden Antrag\nzur nächsten Plenarsitzung einbringen.\n\nZum zweiten ist die Durchsetzung des Verteilerschlüssels\nfür die einzelnen Landkreise völlig unzureichend. In der\nPraxis sieht es so aus, daß manche Landkreise überbelegt\nwerden und andere Landkreise keine Asylbewerber auf-\nnehmen, aufnehmen können oder wollen. Negative Bei-\nspiele kann ich Ihnen nennen. Zum Beispiel werden keine\nAsylbewerber bisher aufgenommen in den Landkreisen\nBautzen, Weißwasser, Dresden, Rochlitz, Stollberg und\nWerdau. Es gibt auch Landkreise, die über ihr Soll hinaus\nAsylbewerber aufnehmen. Auch das möchte ich hier beto-\nnen, zum Beispiel Görlitz, Delitzsch, Eilenburg, Schwar-\nzenberg und Zwickau. Die Ursachen sind sicher\nunterschiedlicher Art. Das Problem muß aber geklärt wer-\nden, und auch hier ist wieder das Innenministerium ge-\nfragt.\n\nSächsischer Landtag 1. Wahlperiode – 26. Sitzung 18. September 1991\n\n1654\n\n\n\nEin weiterer Punkt, den man überdenken muß, ist der vom\nInnenministerium vorgegebene Personalschlüssel für die\nAsylantenheime. Laut diesem Schlüssel kommt auf 100 bis\n150 Asylanten ein Heimleiter. Ganz abgesehen von dem\nsozialpädagogischen Aspekt, der durch diesen einen\nHeimleiter nicht abgedeckt werden kann, ist die Sicherheit\nder Asylanten keinesfalls gewährleistet. Wenn der Heim-\nleiter Feierabend hat – 16.00 oder 16.30 Uhr –, sind sich die\nAsylanten selbst überlassen. Wer hilft ihnen? Wer ruft ge-\ngebenenfalls die Polizei, wenn Übergriffe stattfinden?\nDabei muß man noch bedenken, daß die Asylantenheime\nja auch ansonsten nicht geschützt werden. Es gibt keine\nSicherheitstüren, keine Sicherheitsfenster oder ähnliche\nMaßnahmen. Auch hier sollte der Innenminister überle-\ngen, wie man die Sicherheit der Asylanten besser gewähr-\nleisten kann.\nZu dieser Problematik gäbe es noch viel zu sagen. Ich\nmöchte abschließend einen großen Wunsch äußern:\nExulibus requies et asylum mite fuisti semper.\nAuf Deutsch: Den Vertriebenen warst du stets eine Stätte\nangenehmen Asyls.\nWenn diese Worte einmal von Asylanten ausgesprochen\nwerden hier im Land Sachsen, könnten wir alle froh sein.\n\n(Beifall bei Abgeordneten der SPD und \nLinken Liste/PDS)\n\nHandeln wir alle doch bitte in diesem Sinn und erinnern\nuns stets an unsere  große Verantwortung gegenüber sozi-\nal Benachteiligten!\nDanke.\n\n(Beifall bei SPD und Linke Liste/PDS)\n\nPräsident Iltgen: Das Wort hat jetzt der Vertreter der\nCDU.\n\nBandmann, CDU: Herr Präsident! Meine sehr geehrten\nDamen und Herren! Das Asylproblem ist seit Jahren ein\nDauerbrenner in der politischen Diskussion in den Altbun-\ndesländern. Mit dem Einigungsvertrag haben die fünf\nneuen Bundesländer die Verpflichtung auf sich genom-\nmen, einen Anteil der Asylbewerber der Bundesrepublik\naufzunehmen. Für den Freistaat Sachsen heißt das konkret:\n6,4 Prozent aller Asylbewerber in Deutschland werden\ndem Freistaat zugewiesen. In Zahlen sind das mindestens\n15 000. Die momentane Zahl der im Freistaat befindlichen\nAsylbewerber beträgt 10 300 aus mehr als 40 Nationen.\nDie CDU-Fraktion im Sächsischen Landtag bekennt sich\neindeutig zum Grundrecht auf Asyl für politisch Verfolgte\nund damit auch zur Verantwortung des Freistaates Sach-\nsen, Asylsuchende zu beherbergen.\n\n(Beifall bei der CDU)\n\nKlar ist jedoch auch, meine sehr verehrten Damen und\nHerren, daß der massenhafte Mißbrauch dieses Grund-\nrechts auf politisches Asyl zu einer für die Menschen und\ndie Verwaltung des Freistaates immer schwieriger wer-\ndenden Situation führt.\nZweifellos ist der von der Staatsregierung eingeschlagene\nKurs zur möglichst reibungslosen und schnellen organisa-\ntorischen Bewältigung der immer stärker ansteigenden\nFlut von Asylbewerbern richtig. Die Einführung der zen-\ntralen Anlaufstelle für Asylbewerber in Chemnitz und die\nKonzentration der Verfahrensbearbeitung auf diese Behör-\nde gewährleisten eine im Rahmen der momentanen recht-\nlichen Möglichkeiten zügige Bearbeitung der Asylanträge.\nEine von dieser Behörde zusammen mit der Polizei und\n\ndem BGS organisierte Abschiebung der abgelehnten Asyl-\nbewerber ermöglicht auch hier eine vergleichsweise effek-\ntive Praxis.\nZur Polizei noch einmal ein Hinweis: Es werden immer\nwieder Vorwürfe gegen die Polizei erhoben, sie würde die\nrechtsradikale Szene unterstützen. Ich weise dies für die\nCDU-Fraktion eindeutig von uns!\n\n(Beifall bei der CDU)\n\nWir stehen hinter der Polizei im Freistaat Sachsen.\nZu loben ist hier vor allem auch die Geschwindigkeit, mit\nder die Behörden ihre Arbeitsfähigkeit herstellen. Ab 1. 9.\narbeitet nun auch die Abschiebebehörde. Sowohl der Hohe\nFlüchtlingskommissar der UNO als auch Amnesty Interna-\ntional haben dem Freistaat Sachsen bestätigt, daß hier ein\nfaires, rechtmäßiges und schnelles Asylverfahren gesichert\nwird. Modellversuche einer individuellen Verpflegung der\naus zum Teil völlig verschiedenen Kulturkreisen kommen-\nden Asylbewerber in Zschopau wurden als beispielgebend\neingeschätzt. Dies darf jedoch nicht von den großen Pro-\nblemen ablenken, die die große Zahl von Asylbewerbern\nim Freistaat mit sich bringt.\nDie Unterbringung ist noch nicht in allen Kreisen unseres\nFreistaates gesichert. Eigentumsprobleme, die Bevorzu-\ngung privater Investoren bei der Objektvergabe und die\nallgemeine Wohnungsnot machen die Bereitstellung von\nUnterkünften zu einem schwierigen Unterfangen; daher\nauch die unterschiedliche Ausprägung derzeit im Frei-\nstaat. Dies führt zu einer Überlastung der schon bestehen-\nden Unterkünfte, wie zum Beispiel Görlitz oder\nDippoldiswalde mit 133 Soll- und 180 tatsächlichen Asyl-\nbewerbern.\nDie Bereitstellung von Mitteln zur Bewirtschaftung von\nUnterkünften von 9,85 DM pro Platz und Tag erweist sich\nzunehmend als unzureichend. Die sanitären Anlagen sind\noftmals miserabel und einer großen Anzahl von Menschen\nnicht gewachsen, und hier kommt auch auf den Bund eine\nverstärkte Verantwortung zu. Die sanitären Anlagen an\nden Grenzübergangsstellen sind nach wie vor völlig unzu-\nreichend. Wir müssen auch damit rechnen, daß die Men-\nschen nach wie vor durch die Neiße gehen und im Winter\nvernäßt dort ankommen. Es müssen endlich durch den\nBund im BGS-Bereich entsprechende Unterkünfte geschaf-\nfen werden, und auch die Sicherung mit den entsprechen-\nden Versorgungssachen, Lebensmitteln und Getränken\nmuß endlich ordentlich geregelt werden.\nBei der Gesundheitsversorgung der Asylbewerber herrscht\nimmer noch Unklarheit darüber, was die Kreise tragen\nmüssen und was nicht. Hier muß eine entsprechende Ver-\nordnung dringend erlassen werden. Gleiches gilt für die\nRegelung der Arbeitserlaubnis. Hier herrscht bei den Ar-\nbeitsämtern noch große Unsicherheit.   \nDas größte Problem ist allerdings der Unmut, der sich in\nder Bevölkerung über Asylbewerber anstaut. Die CDU-\nFraktion verurteilt die sich ständig wiederholenden An-\ngriffe meistens Rechtsradikaler auf Ausländer und\nAsylbewerber oder Asylantenunterkünfte.\n\n(Beifall bei der CDU)\n\nWir dürfen das Feld niemals den Radikalen überlassen;\ndenn sie haben in der Vergangenheit oft genug bewiesen,\ndaß sie zu einer vernünftigen Politik gegenüber Auslän-\ndern nicht fähig sind. Dies gilt auch für die 40 Jahre SED-\nHerrschaft, denn viele Vorurteile gegenüber Ausländern\n\nSächsischer Landtag 1. Wahlperiode – 26. Sitzung 18. September 1991\n\n1655\n\n\n\nrühren aus dieser Zeit. Gerade dies ist jedoch für uns die\ngroße Herausforderung.\nSind wir im Freistaat Sachsen und in der ganzen Bundesre-\npublik in der Lage, das immer größer werdende Flücht-\nlingsproblem zu lösen? – Die CDU-Fraktion ist der\nÜberzeugung, daß die neue Regelung des Asylrechts als\nTeil der Problemlösung unumgänglich ist. Wenn wir den\nsozialen Frieden in unserem Land erhalten wollen, dann\nmüssen wir Instrumentarien schaffen, die es uns ermögli-\nchen, den großen Strom der sogenannten Wirt-\nschaftsasylanten einzudämmen.\nKonkret schlagen wir eine Ergänzung des Artikels 16\nAbs. 2 Satz 2 des Grundgesetzes vor. Diese Ergänzung\nmuß folgende Möglichkeit eröffnen: Antragsteller aus so-\ngenannten Nicht-Verfolgungs-Staaten sollen vom Asylver-\nfahren ausgeschlossen werden. Die Festlegung dieser\nNicht-Verfolger-Staaten soll mittels einer Rechtsverord-\nnung erfolgen. Antragsteller, die auf dieser Grundlage\nvom Asylverfahren ausgeschlossen sind, sollen zum um-\ngehenden Verlassen des Landes verpflichtet sein. Außer-\ndem soll für diesen Personenkreis ebenso wie für\nAsylbegehrende aus sicheren Drittstaaten die Zurückwei-\nsung an der Grenze möglich sein.\nDie rechtliche Überprüfung dieser Entscheidung durch\neine Beschwerdeinstanz soll gewährleistet sein.\n\nPräsident Iltgen: Gestatten Sie eine Zwischenfrage?\n\nBandmann, CDU: Bitte schön.\n\nDr. Kunzmann, SPD: Herr Bandmann, war das eben ein\nFormulierungsvorschlag der CDU-Landtagsfraktion für\ndas Grundgesetz, oder ist das ein Vorschlag, der anderswo\nherkommt?\n\nBandmann, CDU: Das ist ein CDU-Vorschlag, den wir\nhier zur Diskussion stellen, Herr Kunzmann.\nDie rechtliche Überprüfung dieser Entscheidung durch\neine Beschwerdeinstanz soll gewährleistet sein, eine EG-\nweite Harmonisierung des Asylrechts bis zum 1. 1. 1993.\nIch betone nochmals: Der Kern des Artikels 16 Abs. 2\nSatz 2 des Grundgesetzes, das Asylgrundrecht für poli-\ntisch Verfolgte, muß erhalten bleiben, aber gerade deswe-\ngen müssen wir den Mißbrauch dieses Grundrechts\neinschränken.\n\nPräsident Iltgen: Gestatten Sie noch eine Zwischenfrage?\n\nBandmann, CDU: Geht das von meiner Redezeit ab?\n\nPräsident Iltgen: Sie bekommen das dann dazu.\n\nBandmann, CDU: Gut, danke; bitte schön.\n\nDr. Böttger, Bündnis 90/Grüne: Herr Bandmann, wenn\nSie Nicht-Verfolger-Staaten definieren wollen, ist mir erst\nmal nicht klar, wer sie definiert.\nIst Ihnen bekannt, daß das politische Asyl ein Individual-\nrecht ist, und ist Ihnen vielleicht bekannt, daß zum Beispiel\naus Österreich auch schon politisch Verfolgte anerkannt\nwurden, und Österreich kann man doch wohl nicht als\nVerfolgerland bezeichnen.\n\n(Vereinzelt Heiterkeit bei Bündnis 90/Grüne und CDU)\n\nBandmann, CDU: Die Dinge sind mir sehr wohl bekannt.\nDas Recht auf politisches Asyl darf nicht durch leichtferti-\nges Aufnehmen von mittlerweile über 200 000 Menschen\njährlich gefährdet werden.\n\n(Beifall bei der CDU)\n\nWir wollen, daß die Bevölkerung hinter diesem Grund-\nrecht auf politisches Asyl steht. Dies wird auch in Zukunft\nnur dann der Fall sein, wenn unsere Mitbürgerinnen und\nMitbürger erkennen, daß auch wirklich politisch Verfolgte\ndas Asylrecht erhalten.\nAußerdem ist eine solche Regelung nur im Interesse derje-\nnigen Menschen, die teils in von verbrecherischen Schlep-\nperorganisationen geschürter Unkenntnis, teils aber auch\nin vollem Bewußtsein Asyl beantragen, obwohl in ihrem\nFall keine politische Verfolgung vorliegt. Ständig herum-\ngestoßen zu werden, entwurzelt und heimatlos zu werden,\nohne Aussicht auf Asyl alles aufzugeben, kann weder in\nihrem noch in unserem Interesse liegen.\nNun ein Wort zur Politik von SPD und F.D.P. Wir fordern\nbeide Parteien auf, in dieser Frage endlich eine realistische\nund vor allem ehrliche Haltung einzunehmen.\n\n(Unruhe bei der SPD)\n\nEs ist, meine Damen und Herren von der SPD, teilweise\nabsurd, mit welcher Inkonsequenz und Unehrlichkeit von\nIhrer Partei bei diesem Thema verfahren wird.\n\n(Beifall bei der CDU)\n\nNicht nur, daß die Anzahl der Meinungen in der SPD zwi-\nschenzeitlich unüberschaubar geworden ist, nein, diese\nUnüberschaubarkeit treibt geradezu absurde Blüten.\n\n(Unruhe bei der SPD)\n\nEs wird mit dem Grundrecht auf politisches Asyl Schind-\nluder getrieben, wenn zum Beispiel der Bremer Oberbür-\ngermeister seine Stadt in Wahlkampfzeiten für\nAsylbewerber dicht macht und damit die Solidargemein-\nschaft der Bundesländer mißbraucht,\n\n(Zuruf von der CDU: Hört, hört!)\n\nglasklar gegen die Verfassung verstößt und sich aber\ngleichzeitig einer effektiven und konsequenten Neurege-\nlung des Asylrechts verschließt, frei nach dem Motto: Än-\ndern will ich die Verfassung nicht, aber daran halten will\nich mich auch nicht.\n\n(Gelächter bei der SPD)\n\nUnehrlich ist es aus meiner Sicht auch, wenn, wie vom\nSPD-Bundesvorsitzenden Engholm vorgeschlagen, Ein-\nwanderungsquoten eingeführt werden sollen, man aber\ngleichzeitig das Grundgesetz auch nicht ändern möchte.\nWas macht es denn für einen Sinn, wenn nach dem Erfül-\nlen der Einwanderungsquote von den Menschen noch ge-\nnausoviel politisches Asyl beantragt werden kann wie\nvorher?\nInteressant ist es jedenfalls, daß auch in der SPD von den\nPraktikern, Kommunalpolitikern oder auch vom Vorsit-\nzenden des Innenausschusses im Bundestag, Herrn Bern-\nrath, sowie dem saarländischen Ministerpräsidenten\nLafontaine der Druck in der SPD zu einer Grundgesetzän-\nderung immer stärker wird. Sollten diese Politiker etwa\nauch eine Beschränkung oder gar Abschaffung des Rechts\nauf Asyl für politisch Verfolgte im Sinne haben, wie uns\n\nSächsischer Landtag 1. Wahlperiode – 26. Sitzung 18. September 1991\n\n1656\n\n\n\nvon den Gegnern einer Änderung des Grundgesetzes im-\nmer vorgehalten wird? \nNein, meine Damen und Herren, dies verstehen wir nicht\nunter einer konstruktiven und konsequenten Politik, son-\ndern dies ist das Drücken vor einer klaren Entscheidung\nim Interesse der Bürgerinnen und Bürger unseres Landes.\n\n(Beifall bei der CDU)\n\nDie CDU-Fraktion ist sich natürlich im klaren darüber, daß\neine Änderung des Asylrechts allein das Flüchtlingspro-\nblem zwar kurzfristig in unserem Lande lindert, daß\ndieses Problem jedoch einer langfristigen globalen Lösung\nbedarf.\nVordringlichstes Ziel aller wohlhabenden Länder muß es\nsein, die Fluchtursachen in den Herkunftsländern der\nFlüchtlinge zu bekämpfen.\n\n(Beifall bei CDU, SPD und Linke Liste/PDS)\n\nGezielte wirtschaftliche Aufbauhilfe, Hilfe zur Selbsthilfe\nin der Entwicklungspolitik und eine konsequente Flücht-\nlingspolitik der internationalen Gemeinschaft müssen\ndazu beitragen, daß die Menschen wieder eine Perspektive\nbekommen, in ihrem eigenen Land zu bleiben. Gerade wir\nSachsen können durch unsere Lage einen entscheidenden\nBeitrag leisten, in den Ländern Osteuropas am wirt-\nschaftlichen Aufbau mitzuhelfen. Schließlich wissen wir\nsehr genau, was es heißt, eine neue Lebensperspektive in\nunserer Heimat zu erhalten, wie die ständig sinkenden Ab-\nwanderungszahlen von Sachsen nach Westdeutschland be-\nweisen.\nIch danke Ihnen, Herr Präsident, meine Damen und Her-\nren. Die verbleibende Zeit nehme ich eventuell noch in\nAnspruch.\n\nPräsident Iltgen: Ich bitte den Vertreter der Fraktion\nBündnis 90/Grüne zu sprechen.\n\nDr. Böttger, Bündnis 90/Grüne: Herr Präsident! Meine\nsehr geehrten Damen und Herren! Niemand von Ihnen\nwird sich ernsthaft mit dem Gedanken tragen, keine poli-\ntisch Verfolgten mehr in dieses unser Land hereinzulassen.\nJene Verpflichtung, die der Bundesrepublik Deutschland\naus Artikel 16 des Grundgesetzes und vor allem aus ihrer\neigenen Geschichte erwächst, sollte auf keinen Fall angeta-\nstet werden. Allen Versuchen, dieses Recht zu beschnei-\nden, auch wenn sie unter dem Vorwand der Verteidigung\ndieses Rechts daherkommen, werden Bürgerbewegungen\nund Grüne entschiedenen Widerstand entgegensetzen.\n\n(Beifall bei Bündnis 90/Grüne und SPD)\n\nDas Flüchtlingsphänomen ist so alt wie die Welt, weil\nHungerkatastrophen und politische Katastrophen wie Dik-\ntaturen und Kriege das auch sind. Es macht vorerst keinen\nUnterschied, ob an Hunger oder an Folter gestorben wird.\nUnd es wird in der Welt immer noch zu viel gestorben.\nWas tun wir denn aber dagegen? – Wir besänftigen unser\nGewissen mit frommen Abendgebeten und steuerlich ab-\nsetzbaren Spenden. Darüber hinaus setzen wir uns auch\nschon mal mit einem Diktator oder einem Devisenbeschaf-\nfer an einen Tisch, vorausgesetzt, er kann in seinem Land\npolitische Stabilität gewährleisten.\nEin Glück aber auch, daß die sowjetische Bevölkerung\nnicht bereit war, den stalinistischen Rückfall zu akzeptie-\nren. Denn die Zeichen standen deutlich. Der eine oder an-\n\ndere von uns war wohl schon dazu bereit – ich will nie-\nmanden anschauen.\n\n(Beifall bei Bündnis 90/Grüne)\n\nUnd was tun wir in Jugoslawien? Wir strecken den euro-\npäischen Zeigefinger, derweil dort ständig weiterge-\nschlachtet wird. Die Diskussion über Artikel 16\nGrundgesetz lodert nachweislich immer dann auf, wenn\ndie Zahl derer im Steigen ist, die wir selbstgefällig ,,Wirt-\nschaftsflüchtlinge“ nennen.\nIn der Mehrheit waren die, die die DDR oft unter Einsatz\nihres Lebens verließen, auch keine politisch Verfolgten, je-\ndenfalls vorher nicht. Nach heutigen Kriterien würden wir\nsie vielleicht als De-facto-Flüchtlinge einordnen. Haben\nwir das alles schon vergessen? Diesen Sommer ’89, diese\nTausende von Menschen in den Botschaften, die Hilfe z. B.\nder polnischen Bevölkerung gegenüber den Flüchtlingen\naus der DDR. Und wieviele von ihnen waren politisch Ver-\nfolgte?\n\n(Beifall bei allen Fraktionen)\n\nWarum reden wir also in diesem Zusammenhang nicht\nauch über Artikel 116 des Grundgesetzes? Wieso setzen\nwir bei den sogenannten Deutschstämmigen mehr Integra-\ntionsbereitschaft voraus als bei jenen, welche ohne deut-\nsche Abstammung an unserer Wohlstandsgesellschaft\nteilhaben wollen? Geben wir uns nicht etwas mittelalter-\nlich, wenn wir den eventuellen Wert eines Menschen für\nunsere Gesellschaft nach der Abstammung einschätzen?\nDie Zahl der deutschstämmigen Amerikaner, die wieder in\nDeutschland leben wollen, weil sie es in den USA vielleicht\nnicht mehr aushalten, ist doch vergleichsweise gering.\nAber dieser Vergleich ist nach dem Zusammenbruch der\nOstdiktaturen doch legitim.\nDie Welt hat sich verändert, und dies fordert Veränderun-\ngen im politischen Handeln. Wir können nicht Mauern in\nunserem Land niederreißen und gleichzeitig neue nach\nOsten und Süden bauen. Vielmehr sollten wir endlich da-\nmit anfangen, jene Mauern in unseren Köpfen abzutragen.\nNicht der Artikel 16 Grundgesetz ist überholungsbe-\ndürftig, sondern die allgemeine Integrations- und Migrati-\nonspolitik. Nach Aussagen der zurückgetretenen\nAusländerbeauftragten, Frau Funcke, führt das Festhalten\nan überholten Praktiken zu Enttäuschungen unter der aus-\nländischen Bevölkerung und zu Beunruhigungen unter\nder deutschen Bevölkerung. Das Resultat sind Spannun-\ngen, die durchaus eskalieren können. Ausländerfeindlich-\nkeit und Fremdenhaß sind somit nur bedingt eine\nstalinistische Altlast. Die Bundesrepublik Deutschland ist\nde facto ein Einwanderungsland ohne Einwanderungsge-\nsetz und ohne erkennbare, klar konzipierte Einwande-\nrungspolitik. Aber ohne diese Einwanderer wäre sie heute\nnicht dieser Wohlstandsstaat, der sie ist, und ohne weitere\nEinwanderung auf lange Sicht wohl auch nicht existenzfä-\nhig.\n\n(Zuruf von der SPD: Sehr richtig!)\n\nDieser Widerspruch muß schnellstens gelöst werden, an-\nstatt Widersprüche aufzubauen. Eine Verschärfung der\nAsylverfahrensgesetzgebung enthält nach unserer Auffas-\nsung keine Möglichkeit einer dauerhaften Problemlösung.\nDamit würde lediglich Wirkung beseitigt, aber keine Ursa-\nche. Es kann auch nicht angehen, daß bestimmte Länder,\nwie vorhin schon wieder gesagt wurde, zum Beispiel Ru-\nmänien, zu Staaten ohne politische Verfolgung deklariert\n\nSächsischer Landtag 1. Wahlperiode – 26. Sitzung 18. September 1991\n\n1657\n\n\n\nwerden. Das war auch kürzlich von unserem Innenmini-\nster zu hören.\nDas Recht auf politisches Asyl ist ein Individualrecht und\nnicht mit dem Hinweis auf das Recht in dem Herkunfts-\nland abschaffbar oder quotierbar.\nAnstatt den zunehmenden und schon heute kaum kontrol-\nlierbaren Strom von Asylsuchenden an den Grenzen mit\nrestriktiven Maßnahmen wie Abweisung und ähnlichem\nzu bremsen, sollte jenen, die ohne politische, rassische oder\nreligiöse Gründe in Deutschland leben wollen, die Mög-\nlichkeit zu einer geordneten und gut vorbereiteten\nEinwanderung gegeben werden. Das würde der Bundesre-\npublik Deutschland aufwendige Asylverfahren ersparen,\nder Zustrom würde überschaubarer, soziale Härten für die\nBetroffenen könnten vermieden werden, und sie kämen\nmit sprachlichen, eventuell auch mit beruflichen Vorkennt-\nnissen und mit all ihrer Habe.\nDerweilen stehen sie aber vor den Toren, besitzen nur\nnoch das, was sie auf dem Leib tragen, und Schlepperorga-\nnisationen werden reich und reicher.\nDas Ende des Eisernen Vorhanges, das wir ja alle be-\ngrüßen, darf nicht zum Vorwand werden, neue Vorhänge\nzu installieren. Der wirtschaftliche Zusammenbruch der\nSowjetunion, Polens und Rumäniens und die krassen so-\nzialen Unterschiede zwischen den Staaten des nicht mehr\nexistenten Ostblocks und Westeuropa, verbunden mit dem\nzutiefst menschlichen Drang nach einem besseren Dasein,\nwird natürlich zu einer Verstärkung der Ost-West-Migrati-\non führen. Aber diese ist seit über 100 Jahren zu beobach-\nten, und sie wird nicht durch diverse Einrichtungen wie\ndie oben erwähnte beseitigt.\nHier muß die Bundesrepublik Deutschland in erster Linie\naußenpolitisch aktiv werden, damit diese Staaten nicht erst\nin so eine Verschuldung geraten wie die meisten Staaten\nder sogenannten Dritten Welt. Dort verschlingt der im-\nmense Schuldendienst bereits das gesamte Bruttosozial-\nprodukt. In diesen Ländern werden die Zeitabstände\nzwischen den Hungersnöten immer kürzer, und es gibt\nKinder, die das Gefühl von Sättigung nicht kennen. Der\nKreislauf von sozialen Notständen und Bevölkerungsex-\nplosion entwickelt sich zum Teufelskreis, und wir sind\nnicht unschuldig an dieser Entwicklung.\nDieses Land hat bisher nicht nur fragwürdige Entwick-\nlungshilfe geleistet. Deutschen Stahl findet man eben nicht\nnur in Werkzeugen, und deutsches Gas findet man nicht\nnur in Schweißgeräten. Ich glaube, Sie wissen, was ich da-\nmit meine.\nSo. Und nach diesen globalen Problemen, denen wir uns\nbei Strafe des Unterganges nicht nur der abendländischen,\nsondern der Kultur überhaupt stellen müssen, komme ich\nzur spezifischen Situation der Asylbewerber in Sachsen.\nDie Fraktion Bündnis 90/Grüne begrüßt natürlich, daß\nvom Staatsministerium des Innern endlich eine Verwal-\ntungsvorschrift für die Arbeit der Ausländerbehörden er-\nlassen wurde. Wir hätten uns allerdings die Fixierung\nverbindlicher Maßgaben über die Unterbringung von Fa-\nmilien, die Möglichkeit zur Selbstverpflegung, Min-\ndestausstattung der Küchen und wirksamen Heimschutz\ngegen Übergriffe gewünscht.\nWie wir uns vor Ort überzeugen konnten, arbeitet die zen-\ntrale Anlaufstelle für Asylsuchende in Chemnitz an den\n\nGrenzen ihrer Leistungsfähigkeit. Zu den Problemen mit\nder Unterbringung all jener Asylsuchenden, die die Gren-\nzen des Freistaates Sachsens zu CSFR und Polen legal oder\nillegal überschreiten, gesellen sich noch Unterbringungs-\nprobleme, und zwar Probleme mit denen, die aus den al-\nten Bundesländern aufgrund des bundesweiten\nVerteilerschlüssels nach Chemnitz geschickt werden. Dies\ngeschieht oft ohne Voranmeldung, und die Mitarbeiter der\nBehörde müssen dann binnen weniger Stunden Notquar-\ntiere organisieren.\nAuch die Unterbringung in den Heimen für Asylbegehren-\nde läßt oft zu wünschen übrig. Allerdings gibt es hier Un-\nterschiede, und das wurde schon gesagt. Diese\nUnterschiede hängen nicht nur von den Möglichkeiten der\nLandratsämter ab, sondern auch oft vom Engagement der\neinzelnen Mitarbeiter und Mitarbeiterinnen.\nGeplante Containerdörfer erscheinen uns in diesem Zu-\nsammenhang wenig geeignet. Sie vermitteln doch mehr\nden Charakter von Internierungslagern, als daß sie ange-\nmessene Unterbringung für Menschen sein könnten, die\nsich im Vertrauen auf eine freiheitlich-demokratische\nGrundordnung, aus was für Gründen auch immer, in\ndieses Land begeben haben und uns darum bitten, hier\nleben zu dürfen. Diese Menschen sind zudem mündige\nBürgerinnen und Bürger, eines anderen Staates zwar, aber\ndennoch mündig. Deshalb kann es nach unserer Auffas-\nsung nicht angehen, daß sie vielerorts nicht einmal selbst\nentscheiden dürfen, was sie essen wollen. Statt dessen wer-\nden sie mit Lunchpaketen der Firma MEIGO GmbH abge-\nspeist, deren Qualität nach unseren Eindrücken in dem\nMaße nachläßt, je mehr sich diese Firma sachsenweit eta-\nbliert.\nWenn es denn schon keine andere Möglichkeit gibt, in ab-\ngelegenen Gegenden zum Beispiel, dann sollten die Land-\nratsämter wenigstens auf die Ausschreibungspflicht\nhingewiesen werden. Es ist nach unserem Ermessen kaum\nvorstellbar, daß eine thüringische bzw. Chemnitzer Firma\nim ostsächsischen Raum aufgrund der anfallenden Trans-\nportkosten immer noch das günstigste Angebot machen\nkann.\nHerr Präsident! Meine Damen und Herren! Ich möchte hier\nim Haus der Kirche und vor Menschen, die sich christli-\nchen Grundsätzen verpflichtet fühlen, meine Ausführun-\ngen beenden mit einem Bibelwort: ,,Was ihr getan habt den\ngeringsten unter meinen Brüdern, das habt ihr mir getan.“\n\n(Beifall bei der Opposition und vereinzelt \nbei der CDU)\n\nPräsident Iltgen: Bevor ich dem Vertreter der Fraktion der\nFreien Demokraten das Wort erteile, begrüße ich ganz\nherzlich die Ausländerbeauftragte der Evangelischen Lan-\ndeskirche Sachsens, Frau Oberkirchenrätin Irene König.\n\n(Allgemeiner Beifall)\n\nIch bitte jetzt den Vertreter der Fraktion der Freien Demo-\nkraten.\n\nRade, F.D.P.: Herr Präsident! Meine Damen und Herren!\nFür die Handhabung des Asylrechtes in Sachsen, aber\nauch für Sachsen gilt Artikel 16 des Grundgesetzes, und\nder Untertitel dieses Artikels lautet: ,,Staatsangehörigkeit,\n\nSächsischer Landtag 1. Wahlperiode – 26. Sitzung 18. September 1991\n\n1658\n\n\n\nAuslieferung, Asylrecht“, und in Absatz 2 steht: ,,Politisch\nVerfolgte genießen Asyl.“ Das heißt für die F.D.P.: ohne\nWenn und Aber.\n\n(Beifall bei F.D.P., SPD, Linke Liste/PDS \nund Bündnis 90/Grüne)\n\nHerr Bandmann, gerade der Standhaftigkeit dieses Arti-\nkels, vor dem wir uns verneigen, verdanken 3 Millionen\nBürger unserer neuen Bundesländer schon Jahre vor uns\nden Weg in die Freiheit, und das sollten wir nicht verges-\nsen.1. \n\n(Bewegung bei der CDU)\n\nDie Genfer Konvention zur Wahrung der Menschenrechte\nsteht für die F.D.P. nicht zur Disposition. Aus der Sicht der\nF.D.P. ist dieser Artikel nicht änderungsbedürftig, sondern\ndie Asylgesetze und ihre Handhabung.\n\n(Einzelbeifall des Abg. Dr. Kröber, F.D.P.)\n\nKernpunkt des Problems ist der Mißbrauch des Asylrechts.\nLösungen in Altbundesländern sind so nicht auf Sachsen\nzu übertragen, wie dies ja die Praxis zeigt. Konfliktstoff,\nden wir schon in Sachsen zur Genüge haben, wird hier\nbenutzt, rechtsradikal, zum Überfall auf Asylheime, und\nwenn man im Land ist, merkt man, daß bei Bevölkerung\nund bei Behörden, in den Kommunen über die verschiede-\nnen Rechtslagen der Ausländer in Summe nicht hundert-\nprozentiges Wissen vorhanden ist. \nGrundsätzlich wird der Oberbegriff Ausländer zum Ober-\nbegriff für Ausländerfeindlichkeit. Deshalb noch einmal:\nAusländer, die eine zeitliche Aufenthaltsgenehmigung für\nunser Land haben, sind, wenn Sie so wollen, staatlich aner-\nkannte Gäste, und Gäste soll man auch so behandeln.\nAussiedler, Deutsche, die nach einem Genehmigungsver-\nfahren der Bundesregierung eine Anerkennung als Deut-\nsche erhalten und mit unserer Genehmigung in\nDeutschland einreisen, sind Deutsche wie Sie, ich und wir.\n\n(Vereinzelt Beifall bei der CDU)\n\nNoch vor zwei Jahren waren die Bürger der ehemaligen\nDDR auch solche Aussiedler, und das sollten wir ebenfalls\nnicht vergessen.\n\n(Bandmann, CDU: Es sind Deutsche im \nSinne des Grundgesetzes.)\n\nDie Aussiedler aus den Tiefen Rußlands mußten nicht nur\n40 Jahre, sondern 70 Jahre unvorstellbare Repressalien er-\ndulden.\n\n(Dr. Reinfried, CDU: Zum Thema!)\n\nHier ist das Verfahren klar, sind die Betroffenen hochmoti-\nviert und voll integrierungswillig. Der Knackpunkt ist der\nAsylbewerber. Hier hat die F.D.P. klare Vorstellungen,\nund hier ist natürlich auch die Landesregierung in die\nPflicht genommen. Eine Verschiebung der Verantwortung\nvom Bund zum Land und dann wieder zu der Gemeinde\nund zurück löst dieses Problem aus unserer Sicht nicht.\nDie unverzügliche Abschiebung der Asylbewerber, deren\nAnträge als offensichtlich unbegründet abgelehnt worden\nsind, ist unbedingt notwendig. Hier freue ich mich, daß ab\n\n1. September eine Abschiebebehörde auch in Sachsen ar-\nbeitet, und sie muß auch schnell arbeiten.\nEin weiterer Punkt ist die Verkürzung der gerichtlichen\nVerfahren in einer Instanz, und zwar durch Entscheidung\ndurch Einzelrichter, und eine Verkürzung der Antragstel-\nlung innerhalb von zwei Wochen, wenn offensichtlich ist,\ndaß der Antragsteller bereits in anderen Staaten vor politi-\nscher Verfolgung sicher war.\nWeitere Begrenzung der Asylfolgeanträge: Ausschluß der\nBeschwerde in Prozeßhilfesachen und Verkürzung der\nKlagefrist auf zwei Wochen.\n\nDie F.D.P.-Fraktion fordert die Landesregierung auf, ge-\nmäß dem Beschluß der Innenminister- und Senatorenkon-\nferenz der Länder vom 3. 6. 1989 unverzüglich sozial\nbetreute Sammelunterkünfte in vertretbaren Größen-\nordnungen einzurichten. Während der Unterbringung in\nSammelunterkünften sind Leistungen nach dem Bundesso-\nzialhilfegesetz nur als Sachleistungen zu gewähren. Die\nderzeitige Praxis, daß die Verteilung auf die Kommunen\nerfolgt, weitet natürlich auch dieses Problem landesweit\naus.\nWir haben in Meißen auch zwei Asylbewerberheime ein-\ngerichtet und damit eine Vielzahl von Problemen gehabt,\nvor allen Dingen zu Anfang, indem die Leute zur Anhö-\nrung nach Chemnitz gefahren werden mußten. Es ist nach\nMeinung der F.D.P. besser, wenn die Anhörung in den\nSammelunterkünften erfolgt und der Abschluß des ersten\nSchrittes des Asylverfahrens an Ort und Stelle gemacht\nwird. Nur so ist es möglich, daß Wirtschaftsasylanten\nschnell wieder abgeschoben werden können. Sie kennen\ndie Prozentzahl: Zur Zeit werden sieben Prozent der Asy-\nlanträge positiv beschieden.\n\nDes weiteren fordern wir eine Verschärfung des Strafrech-\ntes für das Schlepperunwesen mit Freiheitsstrafen bis zu\nfünf Jahren; und das Problem, daß in den Heimatländern\nder Asylbewerber wirtschaftliche Hilfe geleistet werden\nmuß, steht auch für uns nicht außer Frage.\nDeshalb ist es meiner Ansicht nach erforderlich, daß die\nLandesregierung die jetzige Verwaltungsvorschrift novel-\nliert und zielstrebig Sammelunterkünfte installiert.\nEin weiterer wichtiger Punkt scheint mir zu sein, eine\nMöglichkeit zu schaffen, daß Asylbewerber bei Verstößen\ngegen unsere Gesetze, Kriminalität und Eigentumsdelikten\nnach Verurteilung möglichst sofort abgeschoben werden.\nUm noch einmal auf dieses Ausländerwohnheim in\nMeißen zurückzukommen: Das war mit einer Kapazität\nvon 100 Plätzen ausgelastet, und als es aufgelöst wurde,\nbefanden sich dort 400 Asylbewerber der Sinti und Roma,\nund das ganze Lager war ein Umschlagplatz für Diebes-\ngut. Das ist eine Tatsache. Das darf nicht geduldet werden\nund Schule machen.\nSachsen ist aus meiner Sicht zu vergleichen mit einem\nHaus, das vom Dach bis zum Keller umgebaut und reno-\nviert wird. Die Menschen wissen selbst noch nicht, in wel-\nche Wohnung sie einziehen werden. Dazu kommen\nnatürlich, ob gewollt oder ungewollt, unangemeldete Be-\nsucher, von denen eine ganze Reihe für immer bleiben\nwollen. Deshalb bin ich der Meinung: Einlaß nur für die ,\ndie um ihr Leben bangen und politisch verfolgt werden.\n\nSächsischer Landtag 1. Wahlperiode – 26. Sitzung 18. September 1991\n\n1659\n\n1 Diese Formulierung wird später vom Fraktionsvorsitzenden Dr. Kröber richtiggestellt\n\n\n\nDanke schön.\n\n(Schwacher Beifall bei F.D.P. und SPD)\n\nPräsident Iltgen: Ich bitte jetzt den Vertreter der Fraktion\nLinke Liste/PDS ans Rednerpult.\n\nBartl, Linke Liste/PDS: Herr Präsident! Meine Damen\nund Herren! Etwa 20 Millionen Menschen sind weltweit\nauf der Flucht. Um die Frage, wieviel Flüchtlinge in die\nBundesrepublik kommen bzw. in ihr bleiben dürfen, ist\nder Streit innerhalb und zwischen den Parteien, auch zwi-\nschen den Fraktionen dieses sächsischen Parlaments zu-\nmindest teilweise entbrannt. Sehr selten wird um die\nUrsachen der Flucht gestritten.\nUnser prinzipieller Standpunkt vorweg: Solange kriegeri-\nsche Auseinandersetzungen, Umweltkatastrophen, Armut,\nUnterdrückung und Folter das Recht auf Leben bedrohen\noder vernichten, solange werden Menschen ihre Heimat\nverlassen müssen. Sie sind auf Aufnahme in andere\nLänder angewiesen. Sie brauchen offene Grenzen. Die\nBundesrepublik Deutschland ist faktisch bereits zum Ein-\nwanderungsland geworden.\nNicht zuletzt wegen der deutschen Geschichte, auch der\nGeschichte der DDR, muß sie Menschen Zuflucht bieten.\nJegliche restriktive Änderung des Grundgesetzes, die eine\nAushöhlung des Asylrechts zur Folge hat, wird deshalb\nvon unserer Fraktion und den sie tragenden Parteien zu-\nrückgewiesen.\nWie sieht es mit dem Asylantenproblem und der Handha-\nbung des Asylrechts aus unserer Sicht in Sachsen aus? – Im\nJuli 1990 gab es – so die Zahlen, die wir kennen – in Sach-\nsen 1 254 Asylbewerber. Seit Anfang dieses Jahres beläuft\nsich ihre Gesamtzahl auf 8 879. Davon wurden allein 5 500\nin Zeltlagern untergebracht. Meldungen, welch schlimme\nRepressalien diese Menschen zum Teil zu erdulden haben,\nhäufen sich; erst heute morgen wieder wurde über die Me-\ndien von dem Überfall auf Ausländer in Hoyerswerda be-\nrichtet – mehrere verletzte Ausländer, mehrere verletzte\nPolizeikräfte. Die Tatsache, daß hier in Dresden vor weni-\ngen Tagen eine vietnamesische Frau binnen weniger Mo-\nnate zum vierten Mal zusammengeschlagen wurde und\nihr Mann bereits sechsmal selbiges ertragen mußte, spricht\neigentlich Bände. Die Überfälle auf Asylantenheime gehö-\nren schon zur Tagesordnung, und in Westdeutschland be-\nsetzen Asylbewerber bereits Kirchen, wenn sie nach\nOstdeutschland – ich verwende jetzt bewußt den Begriff –\nabgeschoben werden sollen.\nAuf der anderen Seite wissen wir um die Probleme, die\nwie in allen neuen Bundesländern auch in Sachsen im Zu-\nsammenhang mit der Asylbewerberfrage existieren und\nauf die Befindlichkeit der sächsischen Menschen im Um-\ngang mit diesen Problemen natürlich Auswirkungen\nhaben. Viele ausgewählte Städte, Gemeinden und Dörfer\nhaben einfach keine Voraussetzungen für die Unterbrin-\ngung dieser Flüchtlinge. Der von den etablierten Parteien\ngewählte koloniale Kurs der deutschen Einheit befördert\neine komplizierte sozialpsychologische Situation. Zum\neinen fühlen sich viele Bürger in den neuen Bundesländern\nden Flüchtlingen darin ähnlich, daß sie sich selbst als\nfremd im eigenen Land vorkommen; zum anderen gren-\nzen sie sich gegen die Fremden ab, auch, weil sie nicht\nüber die materiellen und erfahrungsmäßigen Möglichkei-\nten verfügen, ihnen zu helfen.\nDie Probleme der Ausländer in Deutschland – und hier\nstimmen wir mit der SPD-Fraktion durchaus völlig überein\n\n– kann man nur lösen, wenn man die Probleme der Deut-\nschen oder hier die Probleme der Sachsen löst.\nDie gravierenden sozialen und wirtschaftlichen Probleme\nder Menschen begünstigen ausländerfeindliche und ras-\nsistische Stimmungen gegen Flüchtlinge. Ein Paradebei-\nspiel für instinktlosen Umgang mit diesen Gefühlen der\nVerunsicherung ist für uns der Vorschlag von Herta Däu-\nbler-Gmelin, eine Volksabstimmung zum Asylrecht durch-\nzuführen. Aber auch aus den Reihen sächsischer\nRegierungspolitiker fehlt es nicht – ich sage es jetzt einmal\nso hemdsärmlig – an Tölpeleien, die von vornherein Stim-\nmung gegen Ausländer erzeugen.\nWenn man z. B. mitten in Leipzig im Neubaugebiet Grün-\nau mit ohnehin gravierenden infrastrukturellen, arbeitssei-\ntigen und sozialen Problemen ein Asylbewerberheim\neinrichtet, sind Auseinandersetzungen, auch handgreifli-\nche Übergriffe, mehr oder weniger von vornherein vorpro-\ngrammiert.\n\n(Unruhe und Zurufe bei der CDU)\n\nGleiches gilt für eine Anzahl kleinerer Gemeinden, die\nohne jede Vorbereitung der Bevölkerung auf die sich erge-\nbenden Fragen des Zusammenlebens solche Heime zuge-\nordnet bekommen. Kommt es hier zu Konfrontationen, ist\ndas in aller Regel primär weder Schuld der handelnden\nDeutschen noch der Ausländer, sondern einfach Schuld\nder Politik. Um an dieser Stelle mit Ex-CDU-Generalsekre-\ntär Heiner Geißler zu sprechen:\n,,Was wir brauchen, sind Aufklärung und Information. Sie\nwaren schon immer das beste Mittel gegen dumpfe Äng-\nste, Ausländerfeindlichkeit und Fremdenhaß. Die verant-\nwortlichen Politiker sollten ethisch und moralisch\nvernünftig argumentieren.“\nReden und Handeln verantwortlicher sächsischer Politiker\nist dem leider allzu häufig entgegengesetzt. Die offiziöse\nsächsische Ausländer- und Asylpolitik ist aus unserer Sicht\nvon Konzeptlosigkeit, von Halbheiten und von Unterlas-\nsungen gekennzeichnet.\nNach monatelangem landesrechtsfreiem Asylchaos und\nmeist aufopferungsvollem Improvisieren der unteren Aus-\nländerbehörden und Ausländerbeauftragten ,,entfleuchte“\ndann dem Staatsministerium des Innern, konkret der Ab-\nteilung II, Referat II/7, eine inoffizielle vorläufige Verwal-\ntungsvorschrift, die mit der Aufschrift ,,Streng vertraulich“\nden mittleren und unteren Ausländerbehörden zugespielt\nwurde. Diese arbeiteten dann nach diesem mangels gülti-\nger Rechtsgrundlagen vorhandenen ,,Phantom“ schlecht\nund recht, und dieses Spiel zog sich bis Juli dieses Jahres\nhin. Dann kreißte der Berg wieder, und es ward ein Mäus-\nchen geboren. Die nun veröffentlichte Verwaltungsvor-\nschrift zur Unterbringung von Asylbewerbern löste das\nvorher real existierende Nichts und dann das zeitliche Ge-\nheimpapier ab, ist aber nichtsdestotrotz ein Papier, das –\nman muß es so sagen – durchaus Elemente von Rassismus\nund Abschreckung enthält und eine Motivation in dieser\nRichtung darstellt. \nAbgesehen von der formalen Fragwürdigkeit, diese Vor-\nschrift am 31. Juli 1991 zu verabschieden, sie aber rückwir-\nkend zum 1. Juli in Kraft zu setzen und den\nAusländerbehörden Sachsens fast anderthalb Monate spä-\nter zu übergeben, ist sie auch ein Schlag in das Gesicht von\nMenschenwürde und Humanität. Das beginnt bei den vor-\ngegebenen Orientierungsgrößen für Wohnraumflächen;\n,,üppigen“ 4,5 Quadratmetern pro Person bei Vorhanden-\nsein von Gemeinschaftseinrichtungen stehen 6 Quadrat-\n\nSächsischer Landtag 1. Wahlperiode – 26. Sitzung 18. September 1991\n\n1660\n\n\n\nmeter Wohnfläche bei Fehlen derselben gegenüber. Wie\nheißt es in einem Werbespruch? – ,,Nähe ist bei uns kein\nZufall.“ 1,5 Quadratmeter sind für privaten und gesell-\nschaftlichen Freiraum vorgesehen.\nDas alles setzt sich fort über radikale Kürzung der\nBetriebs- und Personalkosten um 30 Prozent, was im Zu-\nsammenhang mit der Tatsache, daß kommunale\nPflichtaufgaben nicht über ABM finanziert werden können\noder dürfen, zur Folge hat, daß eine Besetzung der Asylbe-\nwerberunterkünfte mit Personal kaum mehr möglich ist.\nDies wirkt sich um so schwerwiegender aus, als dadurch\ndas ohnehin hohe Risiko für Leben und Gesundheit der\nAsylbewerber noch erhöht wird, weil dann zeitweise nicht\neinmal jemand anwesend ist, der – der deutschen Sprache\nmächtig – bei Überfällen und Übergriffen die Polizei be-\nnachrichtigen kann.\nIm gleichen Aufwasch wurden die Richtwerte für die Per-\nsonalbesetzung gleich noch um 60 Prozent im Verhältnis\nzum vorlaufenden Geheimpapier gekürzt. Eine Person soll\nlaut dieser Direktive über 100 Asylbewerber betreuen. Wie\ndas funktionieren soll, bleibt das kleine Geheimnis des In-\nnenministers. Im übrigen herrscht ob der Investitionsaus-\nstattung für die Unterkünfte arge Verwirrung. Jeder\nhandelt da freischaffend. Das Regierungspräsidium Leip-\nzig beispielsweise erklärte diese nur gültig für landesweite\nSammelunterkünfte. \nEbenso unwürdig ist die Kürzung der Verpflegungskosten\nauf 8,50 DM pro Person und Tag, einhergehend mit der\nAnweisung zur Vollverpflegung, was schon bisher in der\nPraxis zwangsläufig zur Ignoranz von ernährungsspezi-\nfischen und religiösen Besonderheiten geführt hat. So\nkommt es dann eben dazu, daß gläubigen Moslems\nSchweinefleisch verabreicht wird.\nHinzu kommt die Reduzierung des Taschengeldes auf ma-\nximal 60 DM, wenn denn keinerlei Einkünfte oder Vermö-\ngenswerte jedweder Art vorhanden sind. Dies kann man\nbei Vorgabe willkürlich auslegbarer Gründe sogar noch\nkürzen. Man führe sich vor Augen: 60 DM pro Person und\nMonat für alle menschlichen Bedürfnisse außer Unter-\nkunft, Kleidung und Einheitskost, das heißt 60 DM monat-\nlich für Körperpflege, Verkehrsmittelbenutzung, kulturelle\nund sportliche Betätigung, Literatur und die vielen ande-\nren kleinen Dinge, die zu einem menschenwürdigen Da-\nsein gehören!\nUm noch einmal auf Instinktlosigkeit zurückzukommen:\nIn gepflegter Regelmäßigkeit treten Vertreter des Innenmi-\nnisteriums von Sachsen vor die Presse und verkünden der\nsozial gebeutelten sächsischen Bevölkerung, daß pro Asyl-\nbewerber und Jahr 10 000 DM ausgegeben würden. Ganz\nabgesehen davon, daß dies seit zweieinhalb Monaten nicht\nmehr stimmt, hätte man den Menschen auch sagen müs-\nsen, daß davon nur 840 DM, jetzt nur noch ganze 720 DM\ndem Asylbewerber selbst zur Verfügung stehen. Das zu\nverschweigen, führt gewollt oder ungewollt zur Stim-\nmungsmache.\nWir fragen weiter: Warum sagen unsere sächsischen Re-\ngierungspolitiker nicht den Bürgern, daß die Zahl der Aus-\nsiedler, die im vergangenen Jahr nach Deutschland\nübergesiedelt sind, mehr als doppelt so hoch war wie die\nZahl der Asylbewerber und daß die Kosten für die Einbür-\ngerung hier weit über dem Vielfachen liegen im Verhältnis\nzur Einbürgerung von Asylbewerbern. In einem Satz: Un-\nsere Fraktion fordert klipp und klar, daß diese ausländer-\nfeindliche Verwaltungsvorschrift des Sächsischen\n\nStaatsministeriums des Innern umgehend aufgehoben\nwird, und zwar durch das Kabinett.\n\n(Beifall bei Linke Liste/PDS)\n\nWas vonnöten ist: daß in Verantwortung der Staatsregie-\nrung umgehend ein Konzept konstruktiver Ausländer-\nund Asylbewerberpolitik erarbeitet wird, das ohne Abstri-\nche den Grundsätzen der Genfer Flüchtlingskonvention\nvon 1951 – soweit war man damals schon – entspricht.\nEingeschlossen sein muß eine Konzeption, ein Programm\nzur Integration ausländischer MitbürgerInnen und der\nEntwicklung eines multikulturellen Lebens in Sachsen.\nDie Ausländerbeauftragten, der Flüchtlingsrat e. V. und\nandere auf diesem Gebiet aufopferungsvoll arbeitende\nGremien, denen dieses Parlament  durchaus Respekt und\nAnerkennung zollen sollte, sind dafür sicher gute Ratgeber\nund werden ihre Unterstützung nicht versagen. Was wir\nweiter erwarten, sind klare, aber keineswegs nur restrikti-\nve Schritte zur Überwindung jeglicher Erscheinungen des\nRechtsextremismus und der handgreiflichen Ausländer-\nfeindlichkeit. Asylbewerberheime wie das in Leisnig und\nanderenorts dürfen nicht länger Supermarkt oder Selbstbe-\ndienungsladen für Rechtsextremisten sein. Bei Drohung\nund Gewalttätigkeiten muß natürlich die Polizei eingrei-\nfen, kann sie nicht untätig bleiben. Aber mehr Polizei ist\nauch hier nicht das Allheilmittel. Vielmehr muß jetzt, und\nzwar in Verantwortung des gesamten Kabinetts und aller\nFraktionen dieses Hauses, den Ursachen des Rechtsextre-\nmismus zu Leibe gerückt werden, und das durch einen\nDialog auch mit Vertretern dieser Kräfte.\nIch darf zusammenfassen: In der Auseinandersetzung um\ndas Asylrecht geht es nicht unwesentlich – und nur so soll-\nte  und kann dieses sächsische Parlament an diese Frage\nherangehen – um die zukünftige Rolle Westeuropas. Nicht\nGrundgesetzänderungen, die an einer Festung Deutsch-\nland, an einer Festung Europa bauen, sind die Lösung.\nWas wir brauchen, ist eine grundsätzlich andere Form,\neine andere Politik im Umgang mit AusländerInnen. Sach-\nsen soll dafür eintreten, daß die BRD ernsthafte politische\nund wirtschaftliche Maßnahmen zur Verbesserung der\nLage in den Ländern unternimmt, in denen Armut, Unter-\ndrückung, Mord und Folter heute noch herrschen.\nWenden sollte sich das sächsische Parlament gegen jegli-\nche Grundgesetzänderungen, die das Asylrecht weiter ein-\nschränken. Weder Quoten für Flüchtlinge noch\nAbschieben bereits an der Grenze, noch Listen aufstellen\nvon Ländern, in denen es angeblich keine politische Ver-\nfolgung gibt, sind hier Lösungen. Die sächsischen Abge-\nordneten im Bundestag, die Staatsregierung im Bundesrat\nsollten sich einsetzen für die Schaffung eines Einwande-\nrungsgesetzes, das in jeder Hinsicht der Flüchtlingskon-\nvention und allen anderen internationalen Vorschriften\nentspricht. Akzeptieren wir gemeinsam, werte Damen und\nHerren: Wer für das Menschenrecht auf Leben eintritt,\nmuß auch das Recht auf Zuflucht sichern; Ausländer müs-\nsen in Sachsen Aufnahme finden im besten Sinne des Wor-\ntes.\nDanke schön.\n\n(Beifall bei Linke Liste/PDS)\n\nPräsident Iltgen: Das Wort hat jetzt Staatsminister \nDr. Krause.\n\nDr. Krause, Staatsminister des Innern: Herr Präsident!\nMeine verehrten Damen und Herren! Asylrecht ist Bun-\n\nSächsischer Landtag 1. Wahlperiode – 26. Sitzung 18. September 1991\n\n1661\n\n\n\ndesrecht, und die Staatsregierung des Freistaates Sachsen\nhat die Aufgabe, diese bundesstaatliche Verpflichtung hier\nbei uns umzusetzen. Aus diesem Grunde ist es sicherlich\nangebracht zu formulieren, daß es nicht nur eine Sache der\nAdministration ist, und da gibt es eine ganze Reihe noch\nzu tun, ich werde darauf noch zurückkommen, auch auf\ndie Fragen, die Sie angesprochen haben, Frau Stetter. Aber\ndiese Fragestellung bewegt sich auch in einer Spannungs-\nbreite zwischen dem hohen politischen Recht, was Asyl-\nrecht halt darstellt, und der Menschenwürde der einzelnen\nPerson, auch dann, wenn Asylrecht, wie wir es jetzt erle-\nben, mißbraucht wird. Und jedes Handeln in diesem Span-\nnungsfeld gibt sofort natürlich auch der Kritik freien\nRaum.\n\nIch darf anhand einiger Schlüsselzahlen zeigen, wie ernst\ndas Problem in Deutschland und hier im Freistaat Sachsen\nist. Täglich kommen in Deutschland 500 neue Asylbewer-\nber an. Im letzten Jahr waren es 195 000, ein Jahr davor\n120 000. Auf der anderen Seite, so wurde vom Sprecher\nder CDU-Fraktion gesagt, ist die Anerkennungsquote sin-\nkend oder zumindest sehr gering, bei sechs oder sieben\nProzent. Betrachtet man die Asylsuchenden in allen west-\neuropäischen Ländern zusammen, so suchten 1989 39 %,\n1990 46 % und, wir gehen davon aus, suchen schätzungs-\nweise in diesem Jahr 50 % aller Asylsuchenden hier bei\nuns Heimstatt. Keiner würde doch behaupten, daß die Re-\npublik Frankreich oder Italien eine mangelnde Ausländer-\nfreundlichkeit hätten, und keiner würde anzweifeln, daß\ndort die Demokratie in Ordnung ist, obwohl vergleichs-\nweise viel weniger Asylbewerber aufgenommen werden.\nDiese Zahlen, die ich nannte, meine sehr verehrten Damen\nund Herren, belegen deutlich, daß Deutschland Ziel einer\ngroßen Migrationsbewegung ist, insbesondere von Süd-\nund Osteuropa her. Und aus diesem Grunde ist die Lage in\nSachsen eben anders als in Hessen. Wir haben mehrere\nhundert Kilometer Grenze mit der CFSR und der Republik\nPolen und sind natürlich besonders gefordert. Hinzu\nkommt auch noch die besondere Befindlichkeit unserer\nMenschen. Wir werden konfrontiert mit einer hohen Zahl\nvon Bewerbern, die auch illegal über unsere Grenze kom-\nmen. Es entsteht der Eindruck, daß Asylrecht immer mehr\nzu einem Asylwerberecht wird.\n\nNehmen wir die Problematik in den Altbundesländern\nher, die uns zeigt, welche Aufgaben auf die Administrati-\non kommen. Das Anerkennungsverfahren dauert selbst bei\nintakter Verwaltung wenigstens zehn Monate, und danach\nkann man mit Hilfe der seit Jahren überlasteten Verwal-\ntungsgerichte mindestens noch zwei, drei Jahre Aufenthalt\nerhalten. Rechnet man dies zusammen, so kommt man auf\neinen Zeitraum von drei bis vier Jahren. Dies heißt aber\nnicht, daß der vergeblich Asylbeantragende das Land be-\nreits zu verlassen hätte; dann erst droht ihm die Abschie-\nbung, also ein sehr langer Prozeß.\n\nEs wird eingeschätzt, daß sich inzwischen 900 000 Asylbe-\nwerber in Deutschland aufhalten, die zu 90 % der Sozial-\nhilfe in der einen oder anderen Form natürlich auch\nbedürfen. Man schätzt den Aufwand auf sieben bis acht\nMilliarden DM jährlich. Diese Summe – das muß man der\nRedlichkeit halber sagen – wird nicht vom Bund getragen,\nsondern hauptsächlich von den Gemeinden und Ländern\naufgebracht, was natürlich zu einem wachsenden Druck\naus den Kommunen führt, korrespondierend mit der im-\nmer schwieriger werdenden Unterbringung der genannten\nPersonenkreise.\n\nLassen Sie mich überleiten zu den Zahlen im Freistaat\nSachsen. Die Zahl der Asylbewerber im Freistaat Sachsen –\ndas ist eine Zahl, weil ich mich jetzt im folgenden darauf\nbeziehe, vom 30. August – beträgt 9 985. Diese Zahl setzt\nsich wie folgt  zusammen: Aus der Umverteilung – der\nFreistaat hat eine Quote von rund 6,5 % des Gesamtzu-\ngangs im Bundesgebiet aufzunehmen – hat Sachsen laut\nUmverteilungsliste 7 184 Asylbewerber zugewiesen be-\nkommen. Natürlich sind nicht alle Asylbewerber ange-\nkommen; Vorredner hatten das bereits angesprochen. Die\nGründe sind unterschiedlich. Es ist auch bei entsprechen-\nden Zuweisungen in den Altbundesländern ähnlich, daß\nnicht alle Asylbewerber jeweils immer das Land aufsu-\nchen. Dieser letztgenannte Umstand ist wohl zum einen\ndamit zu erklären, daß die sozialen Leistungen im Frei-\nstaat, insbesondere, soweit sie in barer Münze gewährt\nwerden, das gebe ich zu, unter denen der Altbundesländer\nliegen. Sicher spielen zum anderen auch Überfälle auf\nAsylheime, die in der letzten Zeit in Sachsen, aber auch\nanderswo zugenommen haben, eine Rolle. Ich komme dar-\nauf zurück.\nNeben den Personen, die uns aus der Umverteilung zuge-\nwiesen wurden, haben 3 534 Personen direkt einen Asy-\nlantrag bei der zentralen Ausländerbehörde in Chemnitz\ngestellt, und ich finde es gut, Herr Dr. Böttger, wenn auch\nSie feststellen können, daß die Kollegen, die in dieser Auf-\nnahmebehörde tätig sind, wirklich bis an die Grenzen des\nMöglichen arbeiten. Ich bin Ihnen da wirklich sehr dank-\nbar; ich kann das nur bestätigen. Demzufolge waren bis\nzum obengenannten Zeitpunkt 5 901 Asylbewerber unter-\nzubringen in 40 Heimen. \nUnd damit wird das nächste Problem deutlich. Natürlich\ngibt es, Frau Stetter, eine Zuweisung für die Landkreise\nund Städte. Das umzusetzen ist eine große Schwierigkeit,\ndie entsprechenden geeigneten Objekte auch wirklich zu\nerhalten.\nAlso ist es nicht nur eine Frage des Nichtwollens, sondern\nauch die Schwierigkeit, das Gespräch auch mit den Bür-\ngern zu suchen. Und selbst ein erfahrener Kommunal-\npolitiker wie der Oberbürgermeister von Leipzig, Herr\nLehmann-Grube, hat das Asylantenheim mitten in ein\nNeubaugebiet gesetzt. Das hat man in Hannover zum Bei-\nspiel nicht gemacht, weil damit gleichzeitig auch Probleme\nwachsen, wenn man die Bürger nicht vorher darüber infor-\nmiert.\nBis Ende 1991 hat der Freistaat Sachsen, der Umvertei-\nlungsquote von 6,5 Prozent entsprechend, ca. 13 000 Asyl-\nbewerber aufzunehmen. Setzt man dies in Relation zu der\nobengenannten Zahl an vorhandenen Unterbringungsplät-\nzen, so zeigt sich hier ein besonderer Handlungsbedarf.\nUnd bei jeder Kreisbereisung haben wir dieses Thema\nAsylbewerber mit dem Landrat besprochen, auch mit den\nBürgermeistern – gestern erst in Plauen; Plauen hat selbst\nauch nicht ein solches Asylantenwohnheim; das wird dort\nerst in der nächsten Zeit ausgebaut.\nEs sind zur Zeit auch noch freie Kapazitäten vorhanden,\ndie von der Treuhand oder vom Bundesvermögensamt\nverwaltet werden. In Betracht kommen vor allem Objekte\nwie Ferienwohnheime oder auch Arbeiterwohnheime. Die\nRegierungspräsidien, die Landkreise und die kreisfreien\nStädte sind um deren Anmietung bemüht.\nEs bleibt festzuhalten: Wir verdanken es letztlich dem Um-\nstand, daß nicht alle Asylbewerber aus der Umverteilung\nauch tatsächlich zu uns gekommen sind, daß wir bis jetzt\nverstärkt Notaufnahmen in Zelten vermeiden konnten. Die\ngenannten Zahlen zeigen jedoch auch, daß es erheblicher\n\nSächsischer Landtag 1. Wahlperiode – 26. Sitzung 18. September 1991\n\n1662\n\n\n\nfinanzieller Anstrengungen bedarf, auch nur die Personen,\ndie aus der Umverteilung zu uns kommen, zu berücksich-\ntigen. Wenn wir die derzeitige Situation hernehmen,\nrechnen wir in diesem Jahr mit 25 000 bis 30 000 Asylbe-\nwerbern im Freistaat Sachsen. Und Sie werden sicherlich\nverstehen, daß ich bemüht bin, den Zustrom von illegal\nnach Sachsen einwandernden Ausländern zu begrenzen.\nEntsprechende Gespräche haben sowohl mit den polni-\nschen als auch mit den tschechischen Vertretern stattge-\nfunden.\n\nPräsident Iltgen: Gestatten Sie eine Zwischenfrage?\n\nDr. Krause, Staatsminister des Innern: Ja, gern.\n\nFrau Müller, Bündnis 90/Grüne: Sie sprachen vorhin von\ndem Bestreben der Kreise, Betriebsferienheime etc. anzu-\nkaufen. Wie erklären Sie sich da den Umstand, daß im\nKreis Zwickau-Land, der sehr bemüht war, das dortige\nAsylantenheim zu kaufen, dieses von der Treuhand an\neine dubiose – wie heißt sie? – Erholungs- und Touristik-\nGmbH vergeben worden ist?\n\nDr. Krause, Staatsminister des Innern:  Frau Müller, ich\nkann nicht auf jedes Detail jetzt eingehen und habe auch\nnicht die Kenntnis jedes Details, aber ich will diesen Fall\ngern aufgreifen. Und Sie werden von mir eine Antwort\nbekommen.\n\n(Frau Müller, Bündnis 90/Grüne: \nIch würde mich sehr freuen.)\n\nDes weiteren haben wir – das war ein Ergebnis auch der\nDebatte hier im Landtag zu Fragen des Extremismus – die\nSicherheitsberatungen durchgeführt. Und ein Ergebnis der\nSicherheitsberatung in der Stadt Görlitz z. B. ist es gewe-\nsen, daß der Bund besonders aufgefordert wurde, die Si-\ntuation auch an der Grenze zu klären. Herr\nBundesinnenminister Schäuble hat reagiert. Sie wissen,\ndaß der Bundesgrenzschutz, gewünscht von Sachsen, zum\nEinsatz gekommen ist. In der Zwischenzeit ist der Zufluß\nan illegal Einwandernden zurückgegangen. Er hat sich im\nwesentlichen halbiert, zur Zeit auf 352 im Monat August.\nIch darf natürlich sagen, daß es auch eine sehr wider-\nsprüchliche Angelegenheit ist im Blick auf die Öffnung der\nGrenzen 1993. Es ist nur ein sehr pragmatisches Vorgehen,\nwenn wir diese Situation im Moment klären, damit wir\nüberhaupt dieser Flut von Asylbewerbern entsprechen\nkönnen.\nWas die Durchführung des Asylverfahrensgesetzes im\nFreistaat Sachsen betrifft, so ist dies wie folgt geregelt: Die\nDurchführung des Asylverfahrensgesetzes ist in Chemnitz\nkonzentriert. Es befinden sich dort die Außenstelle des\nBundesamtes für die Anerkennung von Flüchtlingen in\nZirndorf sowie die zentrale Ausländerbehörde für Asylbe-\nwerber und auch die zuständige Kammer der Verwal-\ntungsgerichtsbarkeit für die Bearbeitung asylrechtlicher\nFälle. Darüber hinaus soll hier eine Erstunterbringung für\nAsylbewerber in einem Größenumfang von 500 Plätzen er-\nrichtet werden. Die genannte Behörde befindet sich im\nAufbau. Es ist damit zu rechnen, daß Ende September mit\nersten Abschiebeverfahren begonnen werden kann.\nBis zum Stichtag 31. 8. haben 362 Ausreisen vor Abschluß\ndes Verfahrens freiwillig stattgefunden.\n\nLassen Sie mich nunmehr zu den beiden obenerwähnten\nPunkten Sozialleistungen für die Asylbewerber und deren\npersönliche Sicherheit zurückkehren. Was die Frage nach\nden Sozialleistungen angeht, so ist es in der Tat richtig,\ndaß unsere Leistungen unterhalb derer der Altbundeslän-\nder liegen. Wir können uns jedoch auch nicht mit der Lei-\nstungsfähigkeit der westlichen Bundesländer vergleichen.\nWenn der Lebensstandard in einem Bundesland niedriger\nist, so ist es gerechtfertigt, daß auch die sozialen Leistun-\ngen für Asylbewerber im entsprechenden Umfang redu-\nziert werden. Dies wurde in der erwähnten\nVerwaltungsvorschrift berücksichtigt, die im Amtsblatt er-\nschienen ist. Es gab im Vorfeld keine anonyme Verwal-\ntungsvorschrift, sondern es gab nur eine vorläufige\nVerwaltungsvorschrift, die ich noch als Landesbevoll-\nmächtigter damals als erste Richtlinie auf den Weg ge-\nbracht habe.\nDie Kosten für einen Asylbewerber im Freistaat Sachsen\nbetragen 10 000 DM im Jahr, für die Mehrzahl der Bürger\ndes Freistaates Sachsen eine Summe, die nicht allzuweit\nvon ihrem Jahreseinkommen entfernt ist. Viele Rentner\nund Arbeitslose liegen sogar darunter. Und Sie können\nsich vorstellen, daß sich aus diesem Spannungsfeld natür-\nlich auch Kritik ergibt.\n\nPräsident Iltgen: Gestatten Sie eine Zwischenfrage?\n\nDr. Böttger, Bündnis 90/Grüne: Herr Innenminister, es\nwurde schon gesagt, daß das Geld ja nicht in Form von\nTaschengeld, Verpflegungsgeld oder Bekleidungsgeld den\nAsylbewerbern zugute kommt, sondern daß es hier eine\nFirma in Sachsen gibt, die sich zunehmend das Monopol\ngesichert hat und an diesen Asylbewerbern verdient, daß\nsie den größten Teil dieser Kosten einstreicht. Wie geden-\nken Sie sich denn zu dieser Firma zu verhalten? \n\nDr. Krause, Staatsminister des Innern: Herr Böttger, ich\nhatte sowieso die Absicht, auf diese Thematik, die Sie vor-\nhin angesprochen haben, noch einmal einzugehen, wenn\nwir speziell jetzt aufführen, welche finanziellen Mittel von\ndiesen 10 000 DM ausgegeben werden. Ich will sie also mal\netwas zergliedern.\n\nPräsident Iltgen: Gestatten Sie eine weitere Zwischenfra-\nge?\n\nDr. Krause, Staatsminister des Innern: Ich möchte diese\nFrage von Herrn Böttger jetzt erst einmal beantworten:\n– Für die Erstausstattung bis 850 DM\n– für die Betriebskosten und Personalkosten 3 500 DM, in\n\nbegründeten Ausnahmefällen bis 4 500 DM\n– für die Kosten für die Verpflegung 3 100 DM im Jahr\n– für den Aufstockungsbetrag in Form des Taschengeldes\n\n720 DM\n– für Bekleidung 500 DM.\nDas sind die finanziellen Mittel. Da die untere Unterbrin-\ngungsbehörde für Asylsuchende der Landkreis oder die\nGemeinde ist, ist natürlich auch denen anheimgestellt,\nnach Möglichkeiten zu suchen, wie diese Verpflegung ge-\nschehen kann. Sie haben völlig recht; wir haben gleich zu\nBeginn erkannt, daß das fertiggestellte Essen nicht die Lö-\nsung ist, sondern daß wir Naturalien anbieten müssen. Wir\nmöchten also, daß diese Dinge sauber geschehen. Und ich\nwill – den Sachverhalt hatten Sie ja vorhin in Ihren Aus-\nführungen schon genannt – die nächste Beratung mit den\n\nSächsischer Landtag 1. Wahlperiode – 26. Sitzung 18. September 1991\n\n1663\n\n\n\nLandräten noch einmal verwenden, um darauf hinzuwei-\nsen, solchen – wenn es zutrifft; es ist zu klären – Machen-\nschaften entgegenzuwirken.\n\nPräsident Iltgen: Ich bitte, Ihre Frage zu stellen.\n\nTippach, Linke Liste/PDS: Herr Innenminister, dieses\nvorläufige Papier, wie gesagt wurde: dieses Geheimpapier\n– geben Sie mir recht, es wurde von einem Mitarbeiter aus\nBaden-Württemberg erarbeitet und den Ausländerbehör-\nden im Laufe dieses Jahres zur Kenntnis gegeben? Geben\nSie mir recht, daß dem nicht so ist, daß dieses überhaupt\nnicht existiert hat…?\n\nDr. Krause, Staatsminister des Innern: Zunächst muß ich\ndoch erst mal festhalten, daß wir natürlich in einem Zwie-\nspalt sind in bezug auf die tägliche Verwaltungsarbeit, die\nbeim Aufbau einer solchen komplizierten Verwaltungsbe-\nhörde notwendig ist. Keines der alten Bundesländer hat\neine Asylverwaltung im Laufe eines halben Jahres aufbau-\nen müssen. Also muß man doch miteinander koordinieren,\nwas die gesetzlichen Vorlagen sind.\n\n(Beifall bei der CDU)\n\nUnd die tagtägliche Arbeit muß hier durchgeführt werden.\nUnd wir haben natürlich Mitarbeiter, die diese Dinge aus-\narbeiten, die nicht nur aus Baden-Württemberg und aus\nBayern kommen, sondern es gibt natürlich auch Vorlagen\nin den anderen Altbundesländern, und diese haben wir\ngenommen. Insbesondere stammt die erste Verwaltungs-\nvorschrift noch vom 12. Oktober 1990. Darauf ist Bezug ge-\nnommen worden.\nKommen wir nunmehr, meine verehrten Damen und Her-\nren, zu einem Problembereich, der derzeit die Schlagzeilen\nder Medien beherrscht: die Sicherheitslage der Asylwohn-\nheime in den neuen Bundesländern und insbesondere in\nSachsen. Und ich denke, das ist eine Fragestellung, die wir\n– und das war ja auch der Tenor in der Diskussion – nur\ngemeinsam lösen können. Es ist, um gleich einiges richtig-\nzustellen, nicht wahr, daß mir der Innenminister des Lan-\ndes Hessen ein Angebot gemacht hat zur Amtshilfe –\nweder mündlich noch durch ein Telefongespräch noch\nschriftlich. Deswegen möchte ich diese Tribüne hier benut-\nzen: Ich werde nach dem heutigen Tag ein Schreiben an\nden Herrn Innenminister von Hessen schicken, in dem ich\nihn bitte, mir Hilfe zu leisten, indem er mir Bereitschafts-\npolizisten und auch Verwaltungsbeamte, die sich im Poli-\nzeirecht auskennen, zusendet.\n\n(Beifall bei der CDU)\n\nWir werden also den Herrn Günter beim Wort nehmen.\nDiese Dinge, Frau Stetter, die Sie erwähnten, bezogen sich\nauf ein Schreiben des Herrn Günter an den Herrn Bundes-\ninnenminister mit der Bitte, sich der neuen Bundesländer\nanzunehmen und insbesondere Bundesgrenzschutz zum\nEinsatz zu bringen. Das hat aber der Freistaat Sachsen\nschon vorher gemacht. Das war das Ergebnis der Sicher-\nheitsberatungen, die wir durchgeführt haben in unserem\nLande. Der Bundesgrenzschutz ist an der Grenze tätig ge-\nwesen.\nSie erlauben mir, einige Maßnahmen zu nennen, damit die\nSicherheit der Asylsuchenden auch gewährleistet wird. Es\nist folgendes veranlaßt worden: Um die Asylheime sollen\nSicherheitszäune errichtet werden. Ich weiß, daß das eine\nAnordnung ist, die natürlich auch zwiespältig ist, denn\n\nwir wollen wirklich keine Gettoisierung der Asylsuchen-\nden. In jedem Asylwohnheim soll ein Telefon rund um die\nUhr besetzt sein. Die Polizei wurde angewiesen, folgende\nMaßnahmen zu treffen: Gemäß dem örtlich zu erstellenden\nGefährdungs- und Bewegungsbild sind zu Ausschreitun-\ngen neigende Gruppen schon im Vorfeld zu beobachten.\nSie wissen, daß das ein Prozeß ist, der erst mit dem Aufbau\ndes Landeskriminalamtes zum Tragen kommt. Hierbei ist\nauch mit den örtlichen Behörden ein enger Kontakt herzu-\nstellen und auch zu halten. Bei den Jugendschutzkontrol-\nlen in den einschlägig bekannten Treffpunkten soll ein\nVertreter des Jugendamtes anwesend sein. Die verstärkt\neinzusetzenden Polizeistreifen sind so zu planen, daß sie\nvor den bekannten Objekten längere Zeit präsent sind und\nnatürlich auch mit dem Leiter des Asylheimes Verbindung\naufgenommen wird.\nBei Gaststätten, die Treffpunkte der Störergruppen sind, ist\ndaran zu denken, eine Sperrzeitverlängerung, zum Bei-\nspiel 22.00 Uhr, zu erlassen. Hierbei ist auch die persönli-\nche Zuverlässigkeit des verantwortlichen Betreibers im\nHinblick auf die Konzession zu beurteilen.\nMeine verehrten Damen und Herren, ich darf am Ende\nmeiner kurzen Darstellung nochmals auf das eingangs Ge-\nsagte zurückkommen.\nWir haben also diese Problemlage, daß sich erstens im Mo-\nment einiges rechtlich tun muß – Herr Bandmann hat die\nPosition der Christlich-Demokratischen Union hier darge-\nlegt –, zweitens aber, daß wir darüber hinaus sauber die\nBetreuung von Asylbewerbern vorzunehmen und auch die\nSicherheit zu gewährleisten haben.\nIch habe schon mehrfach angeboten, jede Fraktion zu besu-\nchen, um auch mit Ihnen diese Angelegenheit zu bespre-\nchen. Das ist nicht das erste Mal, daß ich dieses Angebot\nhier gemacht habe. Ich wiederhole es.\n\nPräsident Iltgen: Gestatten Sie noch eine Zwischenfrage?\n\nDr. Krause, Staatsminister des Innern: Bitte.\n\nFrau Stetter, SPD: Bezogen auf den Zeitungsartikel, Herr\nMinister, gehe ich dann von der Tatsache aus, daß die\n,,Freie Presse“ am 17. September 1991 die Unwahrheit ge-\nschrieben hat, wenn sie dieses Zitat von Ihnen hier so ab-\ndruckt, daß Sie dieses Hilfsangebot von Herrn Krause\nabgelehnt hätten.\n\nDr. Krause, Staatsminister des Innern: Von Herrn Gün-\nter.\n\nFrau Stetter, SPD: Von Herrn Günter, Verzeihung!\n\nDr. Krause, Staatsminister des Innern: Ich muß sagen,\nich habe  Ihnen  den  Zusammenhang  erläutert. Herr\nDr. Günter hat einen Brief an Herrn Schäuble geschrieben,\nauch natürlich, so ist es üblich zwischen Kollegen, in der\nUmverteilung, also zur Information an unser Haus, und\nwir haben diese Position zum Einsatz des Bundesgrenz-\nschutzes als Freistaat Sachsen formuliert, und aus diesem\nBrief an den Bundesgrenzschutz ist das zitiert worden. Es\ngibt keinen Brief des Herrn Dr. Günter an meine Person,\nwo Hessen sich bereiterklärt, uns zu helfen.\nIch muß Ihnen sagen, ich war in der letzten Innenminister-\nkonferenz. Dort würde also diese Möglichkeit bestanden\nhaben, uns dieses  großzügige Angebot zu machen, aber\nHessen ist ja voll gefordert mit dem Aufbau der entspre-\n\nSächsischer Landtag 1. Wahlperiode – 26. Sitzung 18. September 1991\n\n1664\n\n\n\nchenden Asylverwaltungen und der Polizei in Thüringen\nund dürfte dann überfordert sein. Aber ich freue mich,\nwenn also dort noch freie Kapazitäten sind, daß ich Poli-\nzeibedienstete in den Freistaat Sachsen in den genannten\nBereichen umsetze. Ich meine, damit haben wir doch mit-\neinander das Problem gelöst.\n\nFrau Stetter, SPD: Das Zitat an sich stimmt so?\n\nDr. Krause, Staatsminister des Innern:  Ja, das ist ein\nAntwortschreiben auf den Brief an das Bundesinnenmini-\nsterium und bezieht sich auf den Einsatz des Bundesgrenz-\nschutzes, da Sie wissen, daß nur der Bundesgrenzschutz\nund das Bundeskriminalamt die einzigen Organisationen\nsind, die gleichsam über den Ländern regieren. Alles ande-\nre ist Länderhoheit, und der Bundesgrenzschutz hat keine\nKompetenzen; das widerspricht auch dem geltenden\nRecht, eine  Einzelbetreuung oder eine Einzelschutz-\nmaßnahme durchzuführen. Das verstößt also gegen gel-\ntendes Recht.\n\nPräsident Iltgen: Gestatten Sie weitere Zwischenfragen?\n\nDr. Krause, Staatsminister des Innern: Es ist zwar schon\nam Ende meiner Rede, aber bitte, Herr Böttger.\n\nDr. Böttger, Bündnis 90/Grüne: Herr Innenminister, ich\nhätte noch viele Fragen, die möchte ich nicht stellen, aber\neine nur, weil der Ministerpräsident da sitzt. Er hat sich\nwiederholt geäußert, daß Einwanderer, ob sie nun Aus-\nsiedler oder politische Flüchtlinge sind, generell erst ein-\nmal eine Bereicherung darstellen. So habe ich den\nMinisterpräsidenten verstanden, und demgegenüber Ihre\nÄußerung zu den Aussiedlern, zu denen Sie jetzt nichts\ngesagt haben.\nSie haben sich in einem TAZ-Interview geäußert, daß die\nAussiedler, vor allem aus der Sowjetunion, hochmotiviert\nsind. Sie sind jung, sie haben viele Kinder, sie sind arbeit-\nsam. Und das sei doch ein Glück für uns.\n\nDr. Krause, Staatsminister des Innern: Das ist eine gute\nBeschreibung; ich habe mich gegenüber der TAZ aber auch\nnoch dahingehend geäußert, daß der Freistaat Sachsen be-\nreit ist, auch sogar Lehrer in diese Gebiete zu schicken, wo\nDeutsche leben, damit sie ihre Kultur, dort, wo sie ansässig\ngewesen sind, auch pflegen und in diesem Gebiet bleiben.\nDas Angebot steht.\n\n(Beifall bei der CDU)\n\nPräsident Iltgen: Gestatten Sie eine weitere Zwischenfra-\nge, Mikrofon 2.\n\nBandmann, CDU: Herr Staatsminister, wie bewerten Sie\nden Modellversuch mit der zentralen Ausländerbehörde,\nder in einem Asylantenheim erprobt wird, daß also zusätz-\nlich anstatt der zentralen Verpflegung Wertkupons ausge-\ngeben werden, um in Absprache mit ortsansässigen\nHändlern eine individuelle Versorgung sicherzustellen,\num aber zum anderen zu verhindern, daß also betroffene\nKinder der Familien am Ende möglicherweise Geldzuwen-\ndungen nicht erhalten und damit nach wie vor Hunger\nleiden, wie in ihren Herkunftsländern, sondern daß über\nWertmarken dieses Problem gelöst wird, eine Verbesse-\nrung der individuellen Ernährung zu sichern und zum an-\nderen aber einem Mißbrauch vorzubeugen.\n\nDr. Krause, Staatsminister des Innern: Ich unterstütze\nalle Versuche, damit das Wohlbefinden der Heimbewoh-\nner auch wirklich gewährleistet wird. Das ist aber eine An-\ngelegenheit, die nicht die Staatsregierung zentral diktiert,\nsondern wir haben da klare Kompetenzen auch der Kom-\nmunen.\nIch darf vielleicht, Herr Vorsitzender, eine abschließende\nBemerkung machen, damit es wirklich Zwischenfragen ge-\nwesen sind. Ich denke, daß wir das Asylrecht auch wirk-\nlich bewahren wollen, und wer wirklich möchte, daß im\nFreistaat Sachsen bei den Bürgerinnen und Bürgern die\nSensibilität für das politische Asyl hoch angebunden ist,\nund dies auch in schwierigen Zeiten, der muß auch gegen\nden Mißbrauch dieses Asylrechts sein.\n\n(Beifall bei der CDU)\n\nPräsident Iltgen: Es gibt noch zwei Redebeiträge aufgrund\nder Splittung. Ich bitte jetzt die SPD-Fraktion, hier zu spre-\nchen. \n\nDr. Lersow, SPD: Herr Präsident, meine Damen und Her-\nren! Mit der staatlichen Einheit Deutschlands hat auch das\nGrundgesetz in den neuen Bundesländern volle Gültigkeit.\nZusammen mit den Gesetzen des Bundes, die Asylbewer-\nber, Aussiedler und Vertriebene betreffen, und dem Eini-\ngungsvertrag sind die Rahmenbedingungen gegeben für\neine menschenwürdige Aufnahme, Behandlung und Inte-\ngration dieser Personengruppen in die Bundesrepublik\nDeutschland.\nAusgehend von dieser Tatsache ist es die Aufgabe des\nFreistaates Sachsen, gesetzliche und materielle Vorausset-\nzungen zu schaffen, damit eine sinnvolle Handhabung der\nBundesgesetze im Freistaat Sachsen möglich wird, damit\nAsylbewerber in die Gesellschaft integriert werden, damit\ndie Solidarität und die Findung der eigenen Identität der\nMenschen hier in Sachsen gefördert wird.\nHerr Innenminister Dr. Rudolf Krause, auch eingehend auf\nIhre Ausführungen, ein Einwanderungskonzept für den\nFreistaat Sachsen haben Sie bisher nicht vorgelegt. Es be-\nsteht dringender Handlungsbedarf. Es fehlen im Freistaat\nSachsen folgende Gesetze und Verordnungen:\n– Erlasse des Innenministeriums zur medizinischen und\n\nsozialen Betreuung für Asylbewerber,\n– allgemeine Grundsätze für die Handhabung des Bun-\n\ndessozialhilfegesetzes,\n– gesetzliche Regelungen zur Erstuntersuchung für Asyl-\n\nbewerber,\n– Verwaltungsvorschriften für die Anerkennung des Ver-\n\ntriebenenstatus,\n– Abschiebeschutzverordnung,\n– Aussiedleraufnahmegesetz.\nMeine Kollegin Stetter hat schon ausgeführt, es bestehen\nim Freistaat Sachsen große Differenzen zwischen Asylbe-\nwerbern und der Aufnahmekapazität. Herr Böttger, Sie\nbrauchen bei uns nicht so lange zu warten. Ich werde Ih-\nnen sagen, warum das so ist. Die Nichtbereitstellung von\nUnterkünften für Asylbewerber hat folgende Ursachen:\n1. Treuhandentscheidungen verzögern die Überführung\nvon Objekten; Bevorzugung privater Investoren, Überge-\nbote, die von den Kommunen nicht zu finanzieren sind,\nzum Beispiel Werdau, Straße der Befreiung: 993 000 DM,\noder Lößnitz, Ferienheim Blechformwerk: 1 Million DM. \n2. Die finanziellen Regelungen für Asylbewerber sind un-\nzureichend. Der Betrieb dieser Objekte ist damit nicht wirt-\n\nSächsischer Landtag 1. Wahlperiode – 26. Sitzung 18. September 1991\n\n1665\n\n\n\nschaftlich. Unklarheit, wem Investitionen zustehen und in\nwelchem Umfang.\nAlles dies ist bei entsprechender fach- und sachkompeten-\nter Führung durch Sie, Herr Innenminister, änderbar, und\nzwar schnellstmöglich. Sie fördern kommunale und regio-\nnale Lösungen bei der Schaffung von Unterbringungsmög-\nlichkeiten für Asylbewerber höchst unzulässig.\nDie Situation der Bürger im Freistaat Sachsen ist eine wei-\ntere Ursache für Ausländerfeindlichkeit. Diese Situation\nmuß verbessert werden. Solange so viele Menschen hier in\nSachsen von der Gestaltung der gesellschaftlichen Prozesse\nund vom Wertschöpfungsprozeß der Gesellschaft ausge-\nschlossen sind, wird die Bereitschaft, sich mit anderen Kul-\nturen, mit ethnischen Besonderheiten, mit menschlichen\nSchwächen auseinanderzusetzen, und zur Integration der\nAsylbewerber in die Gesellschaft gering zu sein. Abhilfe zu\nschaffen, ist Aufgabe des Staates, und das kann eine Regie-\nrung nicht teilnahmslos hinnehmen.\nWas tun Sie gegen Schlepperbanden, Herr Innenminister?\nWie wird ihnen die Basis genommen? Der Zugang über\ndie grüne Grenze illegal eingereister Personen betrug bis\nEnde Juli 1991 200 Personen pro Tag. Zwar ist diese An-\nzahl zurückgegangen, sie beträgt nach Ergreifung der\nGrenzschutzmaßnahmen nur noch 10 bis 15 Personen.\nAber wenn Sie das hochrechnen, dann sind das immer\nnoch 400 Personen pro Monat. Wir kommen also auf etwa\n10 000 Personen im Jahr 1991.\nHerr Innenminister, für die soziale und medizinische Be-\ntreuung haben Sie für die Asylbewerber bisher keine Erlas-\nse herausgegeben. Sie haben es ganz einfach unterlassen.\nEs besteht dringender Bedarf an allgemeinen Grundsätzen\nder Auslegung des Bundessozialhilfegesetzes. Dabei sind\ndie Landkreise überfordert. Diese Auslegung wird deshalb\nhöchst unterschiedlich in den Landkreisen vorgenommen.\nDie Regelung der Erstuntersuchung für Asylbewerber ist\nsehr problematisch – das wissen wir –, weil damit das Pro-\nblem der Zwangsuntersuchung im Zusammenhang steht.\nDeshalb ist es dringend notwendig, daß Sie darauf einge-\nhen.\nIch möchte jetzt auf Herrn Bandmann eingehen. Ich habe\nmein Konzept zur Seite gelegt. Herr Bandmann, mit der\nDiskussion über das Grundgesetz zum jetzigen Zeitpunkt\nregeln Sie die Situation für Asylbewerber in Sachsen ge-\ngenwärtig nicht. Wir wollen eine Grundgesetzdiskussion,\naber umfassend und nicht nur unter der Maßgabe Asyl.\nFür die sächsischen Sozialdemokraten ist die Änderung\ndes Grundgesetzes Artikel 16.2 nicht möglich.\n\n(Beifall bei der SPD)\n\nIch möchte auf Artikel 116 eingehen, Herr Bandmann. Der\nHerr Innenminister hat eine Zahl genannt, die etwas unex-\nakt war. Im vorigen Jahr fanden dreimal soviel Aussiedler\nAufnahme in der Bundesrepublik Deutschland – und zwar\nüber 231 000 – als Asylbewerber. Deshalb ist Artikel 116\ndoch auch von Interesse. Und mit den deutsch-polnischen\nVerträgen, Herr Bandmann, ist eigentlich die Regelung der\ndeutschen Grenze klar. Da gibt es an dieser Stelle keinen\nVerhandlungsbedarf. Und wenn wir darüber reden wol-\nlen, dann können wir das nur in einem Gesamtkonzept\ntun. Und wir denken eigentlich, daß auch Artikel 116 nicht\nantastbar ist.\nWir sollten uns darum bemühen, daß wir eindeutige\nDurchführungsbestimmungen zum Artikel 16.2 finden.\nAber das wird auch vor allen Dingen Aufgabe des Bundes\nund nicht Aufgabe des Landtages sein. Sie können sicher\n\nsein, daß wir uns mit der SPD-Bundestagsfraktion ins Be-\nnehmen setzten, daß hier entsprechende gemeinsame\nStandpunkte gefunden werden. Ich kann Ihnen heute sa-\ngen – auch das ist uns von der SPD-Bundestagsfraktion\neindeutig gesagt worden: Es wird einen Antrag auf Ände-\nrung des Artikels 16.2 nicht geben.\nIch danke für Ihre Aufmerksamkeit.\n\n(Beifall bei der SPD und F.D.P.)\n\nPräsident Iltgen: Das Wort hat noch einmal der Abg.\nBandmann, drei Minuten.\n\nBandmann, CDU: Herr Lersow, das Interessante ist ja, daß\nSie hier den Innenminister anmahnen, bestimmte Dinge in\ndie Reihe zu bringen. Aber wie ist es denn mit dem ange-\nsprochenen SPD-Bürgermeister in Leipzig, daß die Situati-\non dort so verlagert worden ist? Oder hat die SPD in\nSachsen ein Interesse, die Situation im Freistaat zu destabi-\nlisieren? Das muß man sich doch einmal fragen lassen,\nmeine Herren.\n\n(Gelächter bei der SPD)\n\nWas haben Sie denn bisher dafür getan, die Situation zu\nverbessern?\nUnd wenn ich höre, daß Sie hier wieder nach besonderen\nRegelungen an der Grenze rufen – wollen Sie einen Zaun\nin Richtung Osten errichten? Oder habe ich Sie da falsch\nverstanden? Dann müssen Sie das deutlich untersetzen,\nund dann müssen Sie entsprechende Lösungsvorschläge\nanbieten und nicht mit irgendwelchen Pauschalzuweisun-\ngen kommen.\n\n(Beifall bei der CDU)\n\n(Dr. Lersow, SPD: Das haben Sie aber deutlich \nfalsch verstanden, Herr Bandmann.)\n\nNa ja, dann müssen Sie sich in Zukunft etwas klarer erklä-\nren. Ich denke, das ist wichtig für die gesamte Debatte hier.\n\n(Dr. Kunckel, SPD: Oder Sie müssen \nbesser verstehen.)\n\nIch denke, das Problem ist doch ganz klar definiert. Es geht\ndarum, daß die Leute ausgegrenzt werden sollen, die ganz\nbewußt einen Asylmißbrauch betreiben. Es geht auch\ndarum, daß Asylanten die Möglichkeit geboten wird, sich\nzu integrieren. Aber es muß die Integrationsfähigkeit bzw.\nder Integrationswille vorhanden sein. Die Situation ist\ndoch derzeit so, daß sich vor Ort viele Leute mühen,\nSprachkurse anbieten, den Kindern Möglichkeiten eröff-\nnen, in die Schule zu gehen. Dies wird zu einem bestimm-\nten Prozentsatz überhaupt nicht angenommen. Man will\nsich in bestimmten Bereichen nicht integrieren.\n\n(Zuruf von der SPD: Konkrete Beispiele!)\n\nUnd ich denke, das sind doch die Fragen, die einfach zur\nVerärgerung in der Bevölkerung führen. Und diese Dinge\nwerden nicht von Deutschen angesprochen, sondern von\nAusländern, die über längere Zeit hier leben. Sie sagen:\nWas sind denn hier für Personengruppen? Wir schleppen\nsie zum Teil durch, und sie wollen sich überhaupt nicht\nintegrieren. Ich denke, dort muß man zu Regelungen kom-\nmen, daß die Leute die angebotenen Maßnahmen, zum\nBeispiel Sprachkurse etc., auch wahrnehmen. Ich kann es\neinfach nicht hinnehmen, daß Kinder in Deutschland groß\nwerden, denen von den Eltern der Schulbesuch verweigert\n\nSächsischer Landtag 1. Wahlperiode – 26. Sitzung 18. September 1991\n\n1666\n\n\n\nwird. Das sind die Punkte, hinter die wir nicht zurückge-\nhen.\n\nPräsident Iltgen: Gestatten Sie eine Zwischenfrage?\n\nBandmann, CDU: Nein, ich habe nur noch drei Minuten.\nEs gab die Möglichkeit für alle Fraktionen, sich hier zu\näußern.\nDie Problematik mit Artikel 116 und 113, mit 6 a ist für\nuns deutlich. Die SPD will das gesamte Grundgesetz neu\nformiert haben. Für uns als CDU ist da kein Handlungsbe-\ndarf in diesen Bereichen.\n\n(Gelächter bei der SPD)\n\nSondern wir sehen in den von uns angesprochenen Berei-\nchen jetzt akuten Handlungsbedarf. Und das wollen wir\ngeregelt haben. Ich denke, wir können da kein Pokern zu-\nlassen, daß dort andere Dinge diskutiert werden. Wir\nbrauchen uns bloß an die Zeit vor der Wende zu erinnern.\nWer war es denn, der im Prinzip die Zweistaatlichkeit\nDeutschlands festschreiben wollte? Es war doch die SPD.\n\n(Zurufe von der SPD: Und die alte CDU! – Wer hat denn\nmit Schalck verhandelt?)\n\nUnd das hat doch letztendlich zu dem Wahldesaster in\nOstdeutschland geführt.\nIch danke Ihnen.\n\n(Protestrufe von der SPD)\n\nPräsident Iltgen: Die Fraktion der Freien Demokraten hat\naufgrund des Redebeitrages noch um eine Richtigstellung\ngebeten.\n\nDr. Kröber, F.D.P.: Meine sehr geehrten Damen und Her-\nren! Nachdem zwei Klarstellungen wechselseitig mögli-\ncherweise nicht zur Klarstellung geführt haben,\n\n(Beifall bei F.D.P. und Linke Liste/PDS)\n\nmöchte ich für unsere Fraktion erklären, daß unser Spre-\ncher bei der Darstellung der Auffassung unserer Fraktion\neine Aussage getroffen hat, die möglicherweise Mißver-\nständnis erregen könnte. Und da die F.D.P. immer dafür\nist, die Dinge offen auszusprechen, wird dies hierdurch\nklargestellt.\n\nSie alle, die in der DDR gelebt haben, wußten, daß Bürger,\ndie nach dem Westen gingen, dort die rechtliche Möglich-\nkeit hatten, als politische Flüchtlinge anerkannt zu werden.\nDiesen Begriff wollte unser Vertreter in den Raum stellen,\num sichtbar zu machen, daß es uns hier in der ehemaligen\nDDR eigentlich nicht gut ansteht, diesen Begriff aus durch-\naus verschiedenen Gesichtspunkten überhaupt aus sächsi-\nscher Betrachtungsweise in Zweifel zu stellen und dies mit\nfür die Begründung zur Änderung des Grundgesetzes in\nAnspruch zu nehmen. Wir nicht!\n\n(Beifall, vor allem bei der F.D.P.)\n\nPräsident Iltgen: Wir kommen nun zum\n\nTagesordnungspunkt 2:\n\nGroße Anfrage der Fraktion der SPD:\nRehabilitierung der Opfer des SED-Unrechtsstaates\n\nDrucksache 1/484, mit Antwort der Staatsregierung\nDrucksache 1/826, Antrag der Fraktion der SPD\n\nEntsprechend § 70 der Geschäftsordnung hat die Fraktion\nder SPD den Antrag zur Großen Anfrage gestellt, und ich\nschlage vor, daß wir auch den Antrag 1/826, Ihnen vorlie-\ngend in dieser Drucksache, in die Besprechung der Großen\nAnfrage einbeziehen. Das Präsidium hat eine Redezeit von\n5 Minuten je Fraktion festgelegt. Als Einbringer spricht zu-\nerst die Fraktion der SPD, danach die Fraktionen CDU,\nLinke Liste/PDS, Bündnis 90/Grüne und F.D.P. Ich bitte\njetzt den Vertreter der SPD zu sprechen.\n\nRichter, Joachim, SPD: Sehr geehrter Herr Präsident! Mei-\nne Damen und Herren! Auf unserer heutigen Tagesord-\nnung stehen drei Problemkreise: Asyl, Rehabilitierung,\nAmts- und Machtmißbrauch, die ganz gewiß miteinander\netwas zu tun haben. Es geht in ihnen einerseits um den\nFrieden in unserem Volk und andererseits um die Gerech-\ntigkeit. Carl Friedrich von Weizsäcker schreibt in seinem\nBuch ,,Die Zeit drängt“ – ich zitiere –: ,,Friede ist sozial\ngesehen die Fähigkeit der Menschen, miteinander zu le-\nben.“ – Zitatende. Um diese Fähigkeit, miteinander zu le-\nben, geht es, wenn Ausländer unter uns leben,\nasylberechtigt oder nicht. Um diese Fähigkeit, miteinander\nzu leben, geht es, wenn unter uns Menschen sind, die be-\nnachteiligt, gedemütigt, verhaftet und aus politischen\nGründen verurteilt wurden durch den SED-Unrechtsstaat.\nUm diese Fähigkeit, miteinander zu leben, geht es auch,\n\nwenn unter uns Menschen leben, die andere Menschen be-\nspitzelt, erpreßt und korrumpiert haben.\nDie Frage ist: Wie können wir unter diesen Bedingungen\nmiteinander leben? Für mich gibt es darauf eine Antwort:\nWir können nur miteinander in Frieden leben, wenn wir\nsoviel wie möglich Gerechtigkeit herzustellen versuchen.\nGerecht handeln und einen gerechten Gesellschaftszustand\nherstellen aber ist eine Frage an die Gerechtigkeit unserer\nHerzen, also eine Frage nach unseren verinnerlichten mo-\nralischen, ethischen Wertvorstellungen. Verlange ich für\nmich Gerechtigkeit, ohne sie anderen zu gewähren, ist das\nAusdruck mangelnder Solidarität und Toleranz.\n\nDie gefährlichste Stufe aber ist die Selbstgerechtigkeit, also\nzu meinen, selbst absolut gerecht zu sein – gegenüber an-\nderen ungerecht. Dies haben wir im SED-Staat erfahren,\nund an den Folgen dieser Selbstgerechtigkeit tragen wir\nheute schwer. Wie können wir diesen Gefahren entgehen\nund miteinander in Frieden leben? Doch wohl nur so, daß\nwir die Opfer rehabilitieren und entschädigen, ohne zu\nmeinen, damit alle Verletzungen und Schäden abgegolten\nzu haben. Die physischen und psychischen Schäden kön-\nnen wir nicht rückgängig machen.\n\nGleichzeitig gilt es, die Täter als Schuldige zur Verantwor-\ntung zu ziehen mit rechtsstaatlichen Mitteln und Normen.\nAuch hier bin ich mir bewußt, daß Schuld nicht vollstän-\ndig gesühnt und aufgehoben werden kann. Den Tätern\n\nSächsischer Landtag 1. Wahlperiode – 26. Sitzung 18. September 1991\n\n1667\n\n\n\nkönnte ja nur von den Opfern vergeben werden. Vergeben\naber kann ein Opfer nur, wenn der Täter seine Schuld er-\nkennt und bekennt. Darum, meine verehrten Abgeordne-\nten, bleibt es für mich unverständlich, aber vor allem\nunmoralisch, wenn Abgeordnete unter uns sitzen sollten,\ndie zum Täterkreis der Staatssicherheit gehörten. Solange\ndiese nicht zu ihrer Schuld stehen und sie bekennen und\ndie Konsequenzen ziehen, kann ihnen eigentlich nicht ver-\ngeben werden. Ich will mit ihnen in Frieden leben, auch\nmit diesen Menschen. Aber für die Arbeit in einem Land-\ntag haben Täter keine moralische Berechtigung mehr.\n\n(Beifall bei allen Fraktionen)\n\nSollte es solche Abgeordnete unter uns geben, haben sie\nnoch eine Chance, ihr Mandat niederzulegen und zu zei-\ngen, daß in ihren Herzen ein Stück Gerechtigkeit wohnt.\nZiel aller Maßnahmen zur Gerechtigkeit hin, wie die Reha-\nbilitierung der Opfer und die Untersuchung von Amts-\nund Machtmißbrauch, darf für uns nicht die Vergeltung\nsein, sondern die Aussöhnung und der innere Friede. Wir\nalle, ob Täter oder Opfer oder Mitläufer, müssen miteinan-\nder in Frieden leben können. Darum hat die SPD die Große\nAnfrage zur Rehabilitierung gestellt, damit die Opfer\nsoweit als möglich und so schnell als möglich rehabilitiert\nund entschädigt werden, und auch, damit unser Bewußt-\nsein als Landtag geschärft wird für diese Opfer und den\nnötigen Frieden in unserem Volk.\nDarum stellen wir als SPD zu der Großen Anfrage und der\nAntwort der Staatsregierung einen Antrag mit drei Punk-\nten, den ich dann zur gegebenen Zeit begründen werde.\nVielen Dank.\n\n(Beifall bei der SPD und CDU)\n\nPräsident Iltgen: Ich bitte jetzt den Redner der CDU-Frak-\ntion zu sprechen. \n\nSchiemann, CDU: Herr Präsident! Meine sehr verehrten\nDamen und Herren! Die Opfer der politischen Strafjustiz\nder ehemaligen DDR müssen künftig schneller zu ihrem\nRecht kommen und eine angemessene finanzielle Entschä-\ndigung für das Unrecht durch erlittene Haft im SED-Un-\nrechtsstaat erhalten. Wichtig wird es sein, vor allem alte\nund bedürftige Menschen, welche Opfer dieser vorange-\ngangenen Diktatur waren, schnellstmöglich zu rehabilitie-\nren und zu entschädigen.\nDas erste Gesetz zur Bereinigung von SED-Unrecht wird\ndafür eine erste Grundlage sein. Ich betone dies: eine erste\nGrundlage sein. Der Entwurf dieses Gesetzes verfolgt vor\nallem das Anliegen, den durch den Entzug ihrer Freiheit\nam schwersten Betroffenen vorrangig zu ihrem Recht zu\nverhelfen, das heißt, besonders durch beschleunigte Ver-\nfahren sowie eine deutlich verbesserte Entschädigung und\ndurch weitere Versorgungsansprüche einen kleinen Aus-\ngleich für das erlittene Unrecht zu geben.\nDie CDU-Fraktion ist sich natürlich völlig einig, daß weder\neine finanzielle Entschädigung noch eine ideelle Rehabili-\ntierung das Unrecht, das unsagbare Leid sowie die Schä-\nden an ihrer Gesundheit ungeschehen machen können. Für\nalle Opfer wird derzeit ein Grundbetrag in Höhe von\n300 DM je Haftmonat veranschlagt. Des weiteren erhalten\nBetroffene in den neuen Bundesländern – ich möchte dies\nunterstreichen – einen Zuschlag in Höhe von 150 DM je\nHaftmonat, das wären also 450 DM. Besonders Bedürftige,\ninsbesondere Ältere, Kranke und sozial Schwache, erhalten\ndarüber hinaus zusätzlich einen Betrag von 150 DM. Das\n\nbedeutet eine Summe von insgesamt 600 DM pro Haftmo-\nnat.\nIch finde es begrüßenswert, daß für die Antragsteller in\nden neuen Bundesländern ein höherer Betrag zur Auszah-\nlung kommen soll als in dem ehemaligen Altbundesgebiet.\nIch glaube, dies ist ein Akt der Solidarität und auch ein Akt\nder Gerechtigkeit gegenüber den Menschen, die sich inner-\nhalb dieses ehemaligen DDR-Gebietes befanden.\n\n(Schwacher Beifall)\n\nIch könnte mir vorstellen, daß ein noch höherer Betrag be-\ngrüßenswert wäre.\n\n(Einzelbeifall des Abg. Brückner, CDU)\n\nWir sehen aber auch die Abwägung zur finanziellen Lei-\nstungsfähigkeit des Staates hin. Insofern können wir diese\nRegelung zunächst anerkennen. Einen Vergleich mit dem\nGesetz über die Entschädigung für Strafverfolgungs-\nmaßnahmen, für unschuldig erlittene Untersuchungshaft,\nso wie in dem Antrag der SPD gefordert, halte ich nicht für\nangebracht. Es handelt sich um grundsätzlich nicht ver-\ngleichbare, ja verschiedene Dinge. Es geht dabei nicht um\nRehabilitierung für Unrecht, begangen durch ein fremdes\ndiktatorisches Regime, sondern lediglich um Schadenser-\nsatz, der in einem Rechtsstaat dem zukommt, der durch\nVerschulden bundesdeutscher Behörden einen Schaden er-\nlitten hat.\nDie Rehabilitierung der SED-Opfer kann nur ein Versuch\nsein, den Opfern einer Diktatur nach Wiedereinrichtung\ndes Rechtsstaates rückwirkend etwas davon angedeihen\nzu lassen.\nEinbezogen in diese Überlegungen werden muß auch die\nTatsache, daß jeder Entschädigung im gleichen Ausmaß\nerhalten soll, unabhängig davon, ob er dieses Unrecht vor\nkurzem oder vor 30, ja 40 Jahren erlitten hat.\nIch halte es an dieser Stelle für sehr sinnvoll, über dieses\nProblem zu sprechen, aber ich werde den Vorschlag unter-\nbreiten, dies an die entsprechende Fraktion, das heißt an\nunsere Bundestagsfraktion, zu geben und dort im Ge-\nspräch zu belassen, und ich schlage auch Ihnen, werte Kol-\nleginnen und Kollegen der SPD-Fraktion, vor: Sprechen Sie\nzunächst mit den Kolleginnen und Kollegen Ihrer Bundes-\ntagsfraktion. Ich glaube, das wäre ein schnellerer und kür-\nzerer Weg.\nMeine sehr verehrten Damen und Herren! Neben der fi-\nnanziellen Entschädigung messe ich der ideellen Rehabili-\ntierung einen nicht zu unterschätzenden Stellenwert bei.\nDie Aufhebung des strafrechtlichen Urteiles durch Urteil\nwird von vielen Antragstellern als besonders dringend an-\ngesehen. Deshalb ist es wichtig, aufgrund der Rehabilitie-\nrungsentscheidung festzustellen, daß die angegriffene\nEntscheidung rechtsstaatswidrig ist. Damit wird zugleich\nverdeutlicht, daß aus heutiger Sicht ein zu rehabilitieren-\ndes Opfer der SED-Willkür nicht nur der mit den Mitteln\ndes politischen Strafrechts Verfolgte, sondern auch der in\nrechtsstaatswidriger Weise – ja, ich sehe die rote Lampe –\nnach allgemeinem Strafrecht Verurteilte ist.\nIch glaube, das Überreichen der Rehabilitierungsurkunde\nsollte zusätzlich mit einer durch den entsprechenden Bür-\ngermeister abgegebenen Ehrenerklärung begleitet werden;\ndenn für die Opfer ist es besonders wichtig, im persönli-\nchen und nachbarschaftlichen Umfeld dies kundzutun.\nGestatten Sie mir noch einige Sätze. Meine sehr verehrten\nDamen und Herren! Die CDU-Fraktion ist der festen Über-\nzeugung, daß Entschädigung und Rehabilitierung auch\n\nSächsischer Landtag 1. Wahlperiode – 26. Sitzung 18. September 1991\n\n1668\n\n\n\nvon uns als Mitglieder des Sächsischen Landtages begleitet\nwerden können. Insbesondere sind wir der Meinung, daß\ndie ehemaligen Stätten der Angst, die Haftanstalten der\nStaatssicherheit in Bautzen, in Waldheim oder Chemnitz\nneu zu bewerten sein sollten. Wir haben bereits vorge-\nschlagen, besonders in dem ehemaligen Staatssicherheits-\ngefängnis in Bautzen neben einem Museum und einer\nGedenkstätte ein Dokumentencenter einzurichten,\n\n(Beifall bei der CDU)\n\nin welchem Urteile, Protokolle und weitere Zeitdokumente\ngesammelt werden sollten. Dieses Gefängnis der Staatssi-\ncherheit in Bautzen war ein Hochsicherheitstrakt, der den\nBautznern in schrecklicher Erinnerung ist. Ich kann mich\ndaher nicht mit Überlegungen einverstanden geben, aus\nBautzen II ein Untersuchungsgefängnis zu machen.\n\n(Dr. Böttger, Bündnis 90/Grüne: Sagen Sie’s \ndem Justizminister! – Beifall)\n\nEine letzte Bitte möchte ich an die Staatsregierung richten:\nnämlich alles in Ihrer Kraft liegende zu tun, die Verfahren\nvor den Gerichten unbürokratisch und effektiv zu gestal-\nten, damit die Würde der Betroffenen gewahrt bleibt und\nsie schnell zu ihrem Recht kommen.\nVielen Dank für Ihre Aufmerksamkeit.\n\n(Beifall bei der CDU)\n\nPräsident Iltgen: Ich bitte jetzt den Vertreter von Linke\nListe/PDS, hier zu sprechen.\n\nUhlmann, Linke Liste/PDS: Werter Herr Präsident! Sehr\ngeehrte Damen und Herren! Gesellschaftliches Unrecht,\nmeine Damen und Herren, zeigt sich auf vielseitige Weise\nim zwischenmenschlichen Zusammenleben, beginnt mit\nder Kriminalisierung von Andersdenkenden im politi-\nschen Strafrecht und setzt sich fort mit der Ausgrenzung\nvon Menschen aus allen gesellschaftlichen Bereichen bis\nhin zu Benachteiligung in der beruflichen Entwicklung,\nauch von Familienangehörigen.\nBesonders enttäuschend ist es, wenn dies in einer Gesell-\nschaft geschieht, die sich real-existierender Sozialismus\nnannte. Dies waren sicherlich nicht meine Ideale, und ich\nglaube, vielen Menschen ging es ebenso, gab es doch keine\nGesellschaft, die in der Lage war, begangenes Unrecht zu\nbeseitigen, im Gegenteil, es wurde neues Unrecht hervor-\ngebracht.\nMeine Damen und Herren! Die Rehabilitierung von Men-\nschen, denen in der Vergangenheit Unrecht widerfahren\nist, muß neben allen anderen Aufgaben so schnell wie\nmöglich geschehen. Auch unsere Fraktion erkennt die\nDringlichkeit, vergangenes Unrecht wiedergutzumachen.\nWir sind aber auch der Meinung, daß parteipolitische Pro-\nfilierungen hier besonders fehl am Platze sind. Es geht um\nMenschenschicksale.\nDie Antwort der Staatsregierung auf die Große Anfrage\nder SPD ist unserer Meinung nach das derzeitig Machbare\nim juristischen Sinne, haben doch fast alle Fraktionen dem\nEinigungsvertrag seinerzeit zugestimmt, obwohl sein Arti-\nkel 17 von vornherein nicht weit genug angelegt wurde\nund sich nur auf die Rehabilitierung der Opfer einer poli-\ntisch motivierten Strafverfolgungsmaßnahme oder einer\nanderen staats- und verfassungswidrigen gerichtlichen\nEntscheidung bezieht.\nWas ist aber mit denen, die von der gesellschaftlichen Teil-\nnahme, beruflichen Entwicklung ausgegrenzt wurden und\n\nzum Teil bis heute noch sind? – Für meine Begriffe ist das\nVolkskammer-Rehabilitierungsgesetz eine gute Grundlage\nfür die Beseitigung erlittenen Unrechts, soweit dies eben\nnach menschlichem Ermessen überhaupt möglich ist. Die\nStaatsregierung sollte sich dafür einsetzen, daß dieses Ge-\nsetz durch den Bundestag oder Bundesrat sofort übernom-\nmen wird. \nMeine Damen und Herren! Eine Rehabilitierung ist nicht\nnur im juristischen Sinne möglich. Besonderer Wert ist auf\ndie moralische und berufliche Rehabilitierung zu legen.\nDies ist aber nur zu leisten, wenn man fernab jeder partei-\npolitischen Profilierung die Geschichtsaufarbeitung ehrlich\nund sauber betreibt. Geschichtsaufarbeitung und Vergan-\ngenheitsbewältigung, die Personen, ja ganze Personen-\ngruppen verteufeln und ins existenzielle Aus stellen, sowie\ndie Verwendung von verfälschenden, oberflächlich pau-\nschalisierenden Begriffen wie ,,die Opfer des Kommunis-\nmus-Sozialismus“ sind sicherlich nicht geeignet, glaubhaft\nvergangenes Unrecht zu beseitigen. Im Gegenteil, man er-\nzeugt damit nur neues Unrecht.\n\n(Bewegung im Saal)\n\nVielen, ja zuvielen Menschen aus allen gesellschaftlichen\nBereichen, gleich welcher Weltanschauung, gleich welcher\nReligion oder Glaubensgemeinschaft, ist in der Vergangen-\nheit bei der Wahrnehmung verbriefter Menschenrechte\nUnrecht widerfahren. Dieses Unrecht ist mit keinem Geld\nder Welt wiedergutzumachen.\nOftmals geht es aber gerade um ehrliche Bemühungen der\nVergangenheitsbewältigung und um Anerkennung. Bloße\nAnschuldigungen, pauschalisierende Vorverurteilungen,\ndas Verschleppen von Ermittlungsverfahren und Strafver-\nfahren säen nur blinden Haß und Rachegefühle und sind\nebenfalls nicht dienlich, vergangenes Unrecht zu beseiti-\ngen.\nDer Freistaat Sachsen sollte, unabhängig von der Bundes-\ngesetzgebung, zur Rehabilitierung folgende Schritte einlei-\nten:\n1. Zur Rehabilitierung auf dem gesellschaftlichen und\nberuflichen Gebiet sind Gremien zu bilden, die unter Mit-\nwirkung aller gesellschaftlichen und politischen Organisa-\ntionen diese Aufgaben wahrnehmen können.\n2. Ein angemessener Teil des Vermögens aller Parteien und\nOrganisationen der ehemaligen DDR sollte für die materi-\nellen Ansprüche der Rehabilitierung verwendet werden.\nDie Bildung einer Stiftung wäre dem Anliegen angemes-\nsen. Und\n3. ist zu gewährleisten, daß die sich beruflich qualifizieren\nkönnen, die in der Vergangenheit aus politischen Gründen\nnicht die Möglichkeit hatten und die beispielsweise von\nden Universitäten und Hochschulen exmatrikuliert wur-\nden.\nSehr geehrte Damen und Herren, in der Hoffnung, daß die\nVernunft über blinden Haß und Rache siegt und damit ein\nSchritt zur Vermeidung neuen Unrechts getan wird, möch-\nte ich schließen, und vergessen wir auch nicht: Nichtbesei-\ntigtes Unrecht stellt neues Unrecht dar.\nDanke.\n\n(Beifall bei Linke Liste/PDS)\n\nPräsident Iltgen: Ich bitte jetzt den Vertreter der Fraktion\nBündnis 90/Grüne, hier zu sprechen.\n\nArnold, Bündnis 90/Grüne: Herr Präsident! Meine sehr\nverehrten Damen und Herren! Das Volkskammergesetz,\n\nSächsischer Landtag 1. Wahlperiode – 26. Sitzung 18. September 1991\n\n1669\n\n\n\ndas beschlossen worden ist und in den Einigungsvertrag\nübergehen sollte, ist nicht in vollständigem Umfang einge-\ngangen, und es ist eine Lücke gelassen worden gerade für\ndiejenigen, die nicht strafrechtlich verfolgt worden sind,\nfür diejenigen, die inhaftiert worden sind. Es wird jetzt ein\nVersuch unternommen, mit dem recht mystischen Oberti-\ntel ,,Unrechtsbereinigungsgesetz“ diese Gesetzeslücke zu\nfüllen, auszufüllen, zu erneuern. Und wiederum wird eine\nLücke gelassen. Genau diejenigen, die beruflich gehindert\nwurden in der Weiterbildung, diejenigen, die exmatriku-\nliert worden sind, diejenigen, die Berufsverbote erlitten\nhaben, diejenigen, die sich haben bespitzeln lassen müssen,\naushorchen lassen müssen, sind bisher nicht in diesem Ge-\nsetz integriert.\nFür uns stellt sich die Frage, wer kam auf solch einen Titel\n,,Unrechtsbereinigungsgesetz“? Es macht den Anschein, es\nist da jemand in der Enge und möchte sich von sämtlichem\nUnrecht befreien, und dies mit einem Gesetz, und dies für\nalle Zeiten. Genau dieses wird dieses Gesetz nicht schaffen\nund nicht leisten können. Es ist lediglich eine Brücke zu\ndem, was bisher versäumt worden ist.\n\nDie Opfer des Stalinismus, die Opfer der SED-Willkür sind\nbisher in unzureichendem Maße berücksichtigt worden.\nHeute sind sie organisiert in Organisationen, die sich im-\nmer wieder auch an unsere Fraktion wenden mit der Bitte\num Klarstellung, wie bekommen sie eigentlich die Mög-\nlichkeit, sich rehabilitieren zu lassen, wie kommen sie an\ndie Rehabilitierungssenate ’ran, wie kommen sie – und das\nist vor allem die Frage – an ihre Unterlagen heran, die bei\nden ehemaligen Gerichten gelagert worden sind und bei\ndem ehemaligen MfS/AfNS? Dort ist, glaube ich, noch\neine Lücke, und die kann nun selbstverständlich auch\ndurch das Sächsische Staatsministerium der Justiz ausge-\nfüllt werden, indem gerade dort mal auch die Gelder für\nWerbung genutzt werden, um den Opfern des Stalinismus\nklar und deutlich zu sagen, welchen Weg sie gehen kön-\nnen und gehen müssen, um zu ihrer Rehabilitierung zu\nkommen. Dort sollte ihnen mehr Unterstützung zuteil wer-\nden.\n\nMeine sehr verehrten Damen und Herren! In den derzeitig\ndiskutierten Entwurfsvorschlägen fallen die bisherigen\nBeitragsbemessungen weit hinter das zurück, was im Häft-\nlingshilfegesetz geregelt gewesen ist. Dies ist sicherlich\nnicht unmittelbar verknüpfbar mit politischem Unrecht in\nder DDR, aber doch, zumindest finanziell, muß man es\nschon vergleichen. Politisches Fehlverhalten der Gerichte\nwurde in der Bundesrepublik stärker vergütet gegenüber\nden Opfern der Gerichte, als dies hier geschehen soll mit\nden Opfern des Stalinismus.\n\nIch glaube, das ist ein unhaltbarer Zustand gegenüber die-\nsen Menschen. Haftzeit, unrechtmäßig gesessene Haftzeit\nbleibt ein Freiheitsentzug, den niemand ersetzen kann,\nund es macht keinen Sinn, dem einen mehr Geld dafür zu\ngeben und den anderen weniger finanziell zu vergüten.\n\nDie Fraktion Bündnis 90/Grüne tritt außerdem dafür ein,\nwenn bisher dieser Punkt, auch wenn er nicht unmittelbar\nmit demokratischen Gepflogenheiten einhergeht, nicht ge-\nklärt ist, trotz alledem das ehemalige SED-Eigentum, was\nnatürlich unrechtmäßig erworben worden ist, zu den Re-\nhabilitierungen heranzuziehen und diese Opfer zu ent-\nschädigen für ihre erlittenen Qualen und Leiden.\n\n(Beifall bei Bündnis 90/Grüne und vereinzelt \nbei CDU und SPD)\n\nIch möchte noch mal zum Abschluß auf den Titel des Ge-\nsetzes eingehen. Ein Unrechtsbereinigungsgesetz wird es\nnicht schaffen, mit Jürgen Fuchs’ Worten, ,,das Vergangene\nzu beenden“. Das Vergangene wird mit diesem Gesetz\nnicht beendet sein. Es ist lediglich ein Anfang geschaffen\nworden, die Vergangenheit aufzuarbeiten.\nDanke schön.\n\n(Beifall bei Bündnis 90/Grüne und vereinzelt bei der SPD)\n\nPräsident Iltgen: Das Wort hat jetzt der Vertreter der Frak-\ntion Linke Liste/PDS, Verzeihung, der F.D.P. Entschuldi-\ngung, Linke Liste/PDS hat schon gesprochen. Das war\nkeine Verwechslung der Parteien, sondern der Rednerfol-\nge.\n\nDr. Kröber, F.D.P.: Herr Präsident! Meine sehr geehrten\nDamen und Herren! Die Themenstellung der heute hier\nanstehenden Großen Anfrage behandelt die Fragen der Re-\nhabilitierung der Opfer des SED-Unrechtstaates und damit\neigentlich den sensibelsten Bereich der neudeutschen Ge-\nschichte, aber auch unserer Gegenwart.\n\n(Beifall bei der F.D.P. und vereinzelt bei der CDU)\n\nDabei, und das wurde von meinen Vorrednern überzeu-\ngend dargestellt, haben wir von der jetzt geltenden Rechts-\nlage auszugehen, daß im Zusammenhang mit dem\nRehabilitierungsgesetz und dem Einigungsvertrag nur ein\nTeil des Rehabilitierungsgesetzes der DDR, nämlich der\nstrafrechtliche Teil, übernommen wurde. Ich sage hier an\ndieser Stelle: leider.\nIn der Beantwortung der Anfrage hat der Justizminister\nunseres Freistaates Aussagen gemacht über die strafrecht-\nlichen Verfahren, die zum Erfassungszeitpunkt hier in\nSachsen anhängig waren. Das waren über 11 581 Stück.\nSchon an dieser Zahl, die den derzeitigen Zustand signifi-\nkant zum Ausdruck bringt, ergibt sich, daß noch weitere\nAnträge zu erwarten stehen, und es wird eingeschätzt, daß\nes mindestens 15 000 bis 20 000 sind.\nAus der Blickrichtung unserer Fraktion ist zu sagen, daß\ndas Justizministerium aktive Anstrengungen unternom-\nmen hat, um die Rehabilitierungssenate hier in Sachsen\nzur Arbeit zu bringen. Ich spreche das aus und möchte\nausdrücklich betonen, daß ich auch darin das persönliche\nEngagement für diese Frage der Rehabilitierung in der Per-\nson unseres Justizministers sehe und anerkenne.\n\n(Beifall bei der F.D.P. und CDU)\n\nGleichzeitig möchte ich zum Ausdruck bringen, daß die\ngebildeten Senate, die mit unterschiedlicher Richterbeset-\nzung tätig sind, sehr intensiv und teilweise an unterschied-\nlichen Arbeitsorten die Verfahren durchführen, um die\ngroßen Aufgaben zu lösen. Offen bleibt natürlich in dieser\nFragestellung und auch in der Antwort des Ministers, ob\nin der Anzahl der Rehabilitierungsverfahren die Kassati-\nonsverfahren enthalten sind, die vom Tatbestand her nicht\nGegenstand des Rehabilitierungsgesetzes sind. Ich spreche\ndas deshalb so hier aus, weil nach meiner Meinung die\nderzeit laufende parallele Behandlung dieser Probleme,\nwo es in beiden Sachkomplexen um die grundsätzlichen\nschwerwiegenden Verletzungen der Rechtsstaatlichkeit\ngeht, eigentlich – und das müßte eine Forderung sein – in\nein gemeinsames Verfahren einmünden müßte und damit\nauch eine Effizienz sich darin anbietet.\nEs wurde hier die Frage nach der Zeitdauer der Verfahren\ngestellt. Ja, es ist richtig, und ich kenne es aus meiner be-\n\nSächsischer Landtag 1. Wahlperiode – 26. Sitzung 18. September 1991\n\n1670\n\n\n\nruflichen Tätigkeit, daß durchaus eine Vielzahl von anhän-\ngigen Verfahren noch nicht zur Entscheidung gelangen\nkann, weil die Akten noch nicht beigezogen sind. Das liegt\neinmal daran, daß die zuständige Behörde da Schwierig-\nkeiten hat. Hier bedarf es nach meiner Meinung auch eines\nForderungskataloges seitens der Justiz, wie Rehabilitie-\nrungsverfahren bearbeitet werden müssen. Sie haben Vor-\nrang vor allem zu haben, auch in dieser Behörde, bei\nBeachtung ihrer großen Belastung.\nDer zweite Komplex ist, daß die Behörde aber auch mit-\nteilt, daß diese Akten vernichtet worden sind, und wir\nmüssen hier einen Standpunkt einnehmen, wie wir uns zu\ndieser Frage verhalten. Ich bin der Meinung, daß die Reha-\nbilitierungen nicht daran scheitern dürfen, daß der Un-\nrechtsstaat die Beweismittel hierzu vernichtet hat.\n\n(Beifall bei der F.D.P. und der CDU)\n\nRechtsstaatlichkeit heißt, alles zu tun, um den zu Unrecht\nVerurteilten volle Unterstützung zu geben, damit Wieder-\ngutmachung ermöglicht wird. Dies bedeutet, daß z. B. an-\ndere Beweismittel zugelassen werden müssen, eigenes\nMaterial des Betreffenden oder seiner Anwälte, seiner Ver-\nteidigungen, auch zeugenschaftliche Aussagen zu durch-\ngeführten Strafverfahren. Ich glaube, damit würden wir\nauch eine Hilfestellung in die Richtung geben, daß so et-\nwas nicht daran scheitert, weil man es nicht beweisen\nkann. Es muß hier eine Umkehr der Beweislastfrage aner-\nkannt werden.\n\nLassen Sie mich zu einem weiteren Komplex Stellung neh-\nmen. Die Frage der Entschädigung wurde von meinem\nKollegen der CDU hier angeschnitten. Er hat zum Aus-\ndruck gebracht, daß es dabei auch andere Gesichtspunkte\nbezüglich der Höhe der festzusetzenden Beträge gegeben\nhabe. Er gab den Hinweis, daß sich die SPD-Fraktion mit\nan ihre Fraktion im Bundestag wenden möchte.\nHier bin ich grundsätzlich anderer Auffassung. Es geht\nnach meiner Auffassung nicht an, daß der Sieg der haus-\nhaltsrechtlichen  Sachzwänge gerade bei denen demon-\nstriert wird, die die unmittelbarsten Opfer des\nkommunistischen Systems sind. Das ist erst einmal ein\nAusgangspunkt.\n\n(Beifall bei F.D.P., SPD und teilweise Bündnis 90/Grüne)\n\nDas hat nichts damit zu tun, wie hoch dann letztlich der\nBetrag ist, aber das ist eine Frage des prinzipiellen Stand-\npunktes. Diese Frage kann ich nicht aus ökonomischer Be-\ntrachtung angehen. Hier muß ich den Mut haben, es\nauszusprechen, und dazu gehört es auch, daß man eine\nAussage über die Maßstäbe macht, und da bin ich anderer\nMeinung als Sie, Herr Kollege. \nIch bin durchaus der festen Überzeugung, daß der\nMaßstab für die Bewertung nur das Gesetz über eine un-\nschuldig erlittene Untersuchungshaft sein kann. Wenn wir\nsagen, diese Urteile waren Unrecht, waren Verbrechen an\nden Menschen, dann müssen auch die Maßstäbe die glei-\nchen sein. Insofern hat unsere Fraktion wie andere auch\nzugestimmt; nicht nur Sie von der CDU, nicht Sie allein, –\nes haben viele da zugestimmt in Bonn. Aber wir müssen ja\nauch die Stimmen derer hören, die ihre Meinung dort bil-\nden, wo der Tatort für diese Verbrechen gewesen ist, und\nder war hier in den ehemaligen Gebieten der DDR.\n\n(Lebhafter Beifall bei F.D.P., SPD und teilweise \nBündnis 90/Grüne)\n\nIch bitte also, diese Gesichtspunkte noch einmal zu über-\ndenken, und möchte hier in diesem Hause darauf hinwei-\nsen, daß es mir mit meinem Beitrag auch darum geht, die\nArtikulierung der Meinung der Abgeordneten des Sächsi-\nschen Landtages zu dieser Frage zu hören und vielleicht\nauch in möglichen Entscheidungen zu sehen. Da denke ich\ndaran, daß wir gemeinsam an unserer Sächsischen Verfas-\nsung arbeiten. Hier sollte der Grundsatz sichtbar fixiert\nwerden, daß in der Sächsischen Verfassung in der Präam-\nbel die Frage der Wiedergutmachung begangenen Un-\nrechts einen sichtbaren Ausdruck findet. Ich hoffe, daß\ndieser Antrag unserer Fraktion, der bisher im Verfassungs-\nund Rechtsausschuß keine Mehrheit gefunden hat, nun-\nmehr die Billigung aller Fraktionen findet.\nIch danke für Ihre Aufmerksamkeit.\n\n(Lebhafter Beifall vor allem bei der F.D.P. und teilweise\nbei CDU, SPD und Bündnis 90/Grüne)\n\nPräsident Iltgen: Danke. – Meine Damen und Herren, zur\nGroßen Anfrage liegt Ihnen ein Antrag der SPD-Fraktion\nin der Drucksache 1/826 vor. Ich bitte um Antragsbegrün-\ndung.\n\nRichter, Joachim, SPD: Herr Präsident! Meine Damen und\nHerren! Justizminister Kinkel hat dankenswerterweise mit\nseinem Ministerium ein Gesetz zur Bereinigung von SED-\nUnrecht erarbeitet. Ich möchte ihm dafür ausdrücklich\ndanken, weil es vorher in der Bundesregierung Gerangel\ngab, wer denn dafür überhaupt zuständig sei – der Finanz-\nminister wollte es nicht sein, der Innenminister auch nicht.\nDieses Gesetz umfaßt drei Personengruppen, die entschä-\ndigt werden sollen, zum Teil rehabilitiert. Ich nenne sie:\n– Rehabilitierung und Entschädigung rechtsstaatswidrig\n\nverurteilter Personen auf dem Gebiet der ehemaligen\nDDR und diesem Gebiet von 1945 bis 1949, als es da-\nmals noch keine DDR war; \n\n– Rehabilitierung und Entschädigung rechtsstaatswidrig\nin psychiatrische Anstalten eingewiesener Personen;\n\n– Entschädigung und Versorgung von Personen, die\ndurch die sowjetische Besatzungsmacht ihrer Freiheit\nberaubt wurden.\n\nNicht zu begrüßen für diesen Personenkreis ist die Festset-\nzung der Höhe der Entschädigungen. Der Grundbetrag be-\nläuft sich, wie von Herrn Schiemann schon gesagt, auf\n300 DM pro Haftmonat. Dazu gibt es einige Zusätze. Im\nVergleich dazu beträgt die rechtliche Entschädigung nach\nBundesrecht für unschuldig Verurteilte und in Untersu-\nchungshaft Befindliche 600 DM.\nWir als SPD fordern, daß hier das Gleichheitsprinzip ange-\nwandt wird – auch für die, die in unserem Land zu Un-\nrecht inhaftiert worden sind. Oder sollen etwa unsere\nOpfer geringer entschädigt werden, und sollen sie damit\nwiederum in einen Minderwertigkeitskomplex hineinge-\nführt werden? – Darum unser Antrag 1.\nWas im Gesetz ganz fehlt, ist die berufliche und verwal-\ntungsmäßige Rehabilitierung. Was wird mit dem Lehrer,\nder aus politischen Gründen von der Schule fristlos entlas-\nsen wurde? Was wird mit den Enteigneten und Zwangs-\nadoptierten? – Das angesagte Nachfolgegesetz zu diesem\nPersonenkreis hätte eigentlich gleichzeitig kommen müs-\nsen. Man fragt sich, ob die Bundesregierung mit ihren\nFachleuten nicht in der Lage war, innerhalb der vergange-\nnen Monate auch dieses mit zu regeln. Immerhin hat die\nVolkskammer innerhalb von zwei Monaten ein Rehabilitie-\n\nSächsischer Landtag 1. Wahlperiode – 26. Sitzung 18. September 1991\n\n1671\n\n\n\nrungsgesetz vorgelegt, das alle Betroffenen berücksichtigt.\n– Darum unser Antrag 2.\nIm Antrag 3 geht es um den Einsatz nicht zurückführbaren\nund nicht nach rechtsstaatlichen Grundsätzen erworbenen\nVermögens der Parteien und Massenorganisationen der\nehemaligen DDR. Es geht nicht nur um das der SED.\nDieses Vermögen soll nicht zur wirtschaftlichen Umstruk-\nturierung der neuen Länder dienen, sondern den Opfern\nzugute kommen. Warum? – Dies wollen wir als SPD zur\nVerdeutlichung des Zusammenhangs zwischen vergange-\nnem Unrecht und der Entschädigung der Opfer. Ich denke,\ndaß wir diesen Zusammenhang begreifen, und ich bitte\nden Landtag, diesen drei Punkten des Antrags zuzustim-\nmen. Wir stützen damit die Staatsregierung in den Ver-\nhandlungen im Bundesrat.\nVielen Dank.\n\n(Lebhafter Beifall bei der SPD und teilweise bei \nBündnis 90/Grüne)\n\nPräsident Iltgen: Das Wort hat jetzt der Staatsminister der\nJustiz, Herr Heitmann.\n\nHeitmann, Staatsminister der Justiz: Meine sehr verehr-\nten Damen und Herren! Ich bin dankbar für die Große\nAnfrage der SPD, weil sie Gelegenheit gibt, über diesen\nBereich auch im Landtag ausführlich zu sprechen und Sie\nin unserer Antwort ausführlich über das zu unterrichten,\nwas geschehen ist.\nVon Anfang an habe ich die Auffassung vertreten, daß der\nNeuaufbau der Justiz in Sachsen zwei Richtungen hat. Das\neine ist der Rechtsfrieden nach vorn, in die Zukunft, und\ndas andere ist der Rechtsfrieden nach hinten, gewisser-\nmaßen in die Vergangenheit. Nur wenn wir beides gleich-\ngewichtig und parallel angehen, werden wir in eine\nrechtsstaatliche, rechtsbefriedete Zukunft gehen können.\nLassen Sie mich ein paar Worte zu dem Antrag sagen. Zu-\nvor aber würde ich gern auf zwei Dinge aus der Debatte\neingehen.\n1. Das Verfahren der Kassation wird in dem neuen Gesetz\nzusammengeführt mit dem Rehabilitierungsverfahren. Es\nwird nur noch ein einheitliches Rehabilitierungsverfahren\ngeben. Dies ist, wie Sie schon sagten, zweckmäßig und\nsinnvoll, auch im Interesse der Effektivität.\n2. Ich bin, trotz der Blumen – vielen Dank –, überhaupt\nnicht zufrieden mit dem, was im Rehabilitierungswesen\ngeschehen ist.\n\n(Beifall bei der SPD)\n\nDie Partnerländer Bayern und Baden-Württemberg haben\nuns hervorragende Juristen zur Verfügung gestellt. Das ist\naber nur die eine Seite. Die andere Seite haben Sie ange-\nsprochen. Sie müssen auch die Voraussetzungen haben,\num ihre Entscheidungen treffen zu können, das heißt, die\nAkten müssen rechtzeitig aufbereitet und beigezogen sein.\nDort gibt es erhebliche Probleme. Wir sind dabei, gerade in\ndiesen Tagen, eine kleine Gruppe zusammenzurufen aus\nallen drei Bezirksgerichten, wo die Senate sitzen, um eine\nArt Fehlersuche zu machen und die Verwaltungsabläufe\nleichter zu gestalten. Wir stoßen da oft auch an Grenzen\nder Gauck-Behörde, die wiederum nicht aus bösem Willen,\nsondern aus Personalgründen dann nicht helfen kann.\nDort müssen einfach die Abläufe so gestaltet werden, daß\ndas reibungslos geht und wir die Kapazität, die wir haben,\nauch wirklich voll ausnutzen können.\n\nPräsident Iltgen: Gestatten Sie eine Zwischenfrage?\n\nHeitmann, Staatsminister der Justiz: Bitte.\n\nDr. Lersow, SPD: Herr Staatsminister Heitmann, ich hatte\nIhnen vor Monaten einmal einen Brief geschrieben, den Sie\ndankenswerterweise auch beantwortet haben, und zwar\nbetrifft das das Ostbüro der SPD. Herr Staatsminister, wel-\nche Schritte gedenken Sie zu tun, daß diese sehr vielen\nOpfer, würde ich mal sagen, auch rehabilitiert werden.\nDenn zur Zeit sieht es ja so aus, daß sie im Prinzip wie\nSpione behandelt werden.\n\nHeitmann, Staatsminister der Justiz: Sie haben zurecht\nmir dies damals mitgeteilt. Ich finde das empörend, wie\ndas gelaufen ist, muß allerdings sehen, daß Richter, die aus\neinem Rechtsstaat kommen und in einem Rechtsstaat zum\nTeil über Jahrzehnte gearbeitet haben, oft eine andere, viel\nnüchternere Sicht auf die Dinge haben, als das hier bei uns\nder Fall ist, rein rechtlich argumentieren in diesem sensi-\nblen Bereich, wie Sie ihn zu Recht genannt haben, Herr Dr.\nKröber. Das ist besprochen worden; ich glaube, es wird\nDerartiges in dieser Form sich nicht wiederholen. Immer-\nhin müssen Sie bedenken, daß das ein Bereich ist, der in\ndie richterliche Unabhängigkeit hineinreicht. Ich kann nur\nGespräche führen und darauf aufmerksam machen, was es\nbedeutet für uns hier, und ich glaube, da ist auch bei den\nRichtern, die hier tätig sind, sehr schnell eine hohe Sensibi-\nlität gewachsen.\nZum Titel, Herr Arnold. Ich glaube, Sie haben da auf etwas\nWichtiges aufmerksam gemacht, daß nämlich Unrecht\nnicht wirklich zu bereinigen ist. Das ist eine Sache mit phi-\nlosophischem, theologischem Hintergrund. Hier geht es\num das tatsächlich rechtlich Mögliche, das rechtlich Mach-\nbare, und nicht mehr. Deshalb sollte man überlegen, ob\ndiese vollmundige Bezeichnung der Sache wirklich ange-\nmessen ist. Ich glaube, man muß auch immer wieder dar-\nauf hinweisen, daß es ein Irrtum ist zu glauben, man\nkönne Unrecht wiedergutmachen und gleich gar wieder-\ngutmachen durch Geld.\n\n(Beifall bei der CDU)\n\nIch habe manchmal den Eindruck, daß insbesondere von\nLeuten aus den westlichen Bundesländern das Geld bei\nder Erörterung dieser Angelegenheit sehr im Vordergrund\nsteht.\nBevor ich zum Antrag komme, noch ein Wort zum Bautze-\nner Untersuchungsgefängnis. Ob es ein Untersuchungsge-\nfängnis werden soll oder nicht, steht ja noch gar nicht fest.\nZwei Dinge bitte ich Sie mit zu bedenken. Wir sind natür-\nlich genötigt, Untersuchungsgefängnisse in zumutbaren\nEntfernungen zu den Bürgern bereitzuhalten. Wir müssen\ndas tun, sonst wird es bürgerunfreundlich, und die Leute\nmüssen dann eben von Bautzen nach Görlitz oder nach\nDresden ins Gefängnis. Das ist das erste. Und das zweite,\ndas ist eine Finanzfrage. Wenn Sie mir das Geld bewilligen\nfür den Bau eines neuen Gefängnisses, bin ich sofort ein-\nverstanden mit allem.\nIch möchte gerne kurz noch etwas zum Antrag sagen.\nZum ersten Punkt: Entschädigung. Ich glaube tatsächlich,\ndaß die Dinge rechtlich etwas Verschiedenes sind. Aller-\ndings müßte man aus dieser Erkenntnis eher die gegentei-\nlige Folgerung ziehen, als sie jetzt gezogen ist. Denn wenn\nman – ich habe sie mir selber angesehen – ein Gefängnis\nder ehemaligen DDR und ein Gefängnis in der Bundesre-\n\nSächsischer Landtag 1. Wahlperiode – 26. Sitzung 18. September 1991\n\n1672\n\n\n\npublik Deutschland (alt) vergleicht, dann muß ich sagen,\nhat der Anspruch auf eine höhere Entschädigung, der im\nOsten eingesessen hat.\n\n(Beifall bei der SPD)\n\nAllerdings darf man natürlich dabei nicht übersehen, daß\nes sich bei den zu Unrecht in Untersuchungshaft Sitzenden\nin Westdeutschland und jetzt in ganz Deutschland um eine\nwirklich winzig kleine Zahl handelt und damit auch um\neine winzig kleine Geldsumme, während es sich bei den\nOpfern des SED-Unrechtsregimes und der Zeit davor um\neine große Menge Menschen handelt – es geht um einen\nBeitrag von über 1,5 Milliarden DM –, und die Forderun-\ngen, die Sie jetzt hier stellen, ergeben nochmals eine knap-\npe Milliarde dazu. Irgendwo muß man sehen, wo dies\nverkraftbar ist. Das bitte ich Sie einfach mit zu bedenken.\nIm übrigen sind die Sätze, wie sie nun im Gesetzentwurf\nstehen, in einem großen Einvernehmen zwischen den poli-\ntischen Kräften in Bonn zustande gekommen.\n\nPräsident Iltgen Gestatten Sie eine Zwischenfrage?\n\nHeitmann, Staatsminister der Justiz: Bitte.\n\nDr. Böttger,  Bündnis  90/Grüne:  Herr Staatsminister,\nwenn diese Forderung erhoben wird, sind Sie nicht auch\nder Meinung, daß sie im Bundesrat zum Beispiel auch von\nIhrer Person viel deutlicher gehört würde, als wenn wir\nüber unsere jeweiligen Bundestagsfraktionen versuchen,\ndort eine Mehrheit zu finden; denn hier ist doch eine Situa-\ntion, die aus einem Teil der Bundesrepublik, nämlich aus\nden neuen Ländern, kommt. Und da ist der Bundesrat\ndoch eigentlich der richtige Ort, diese Forderung zu erhe-\nben. Sind Sie auch dieser Meinung?\n\nHeitmann, Staatsminister der Justiz: Wissen Sie, das Pro-\nblem ist das, daß wir ständig Geld fordern und als Geld-\nfordernde gegenüber den westlichen Bundesländern\ndastehen. Ich halte das zum guten Teil für durchaus be-\nrechtigt. Wir sind jetzt ein Deutschland. Irgendwo muß\nman aber das im Gesamtzusammenhang sehen. Ich bitte,\ndies einfach mit zu bedenken. Gerade an dieser Stelle\nmöchte ich – das ist vorhin schon einmal gesagt worden –\nnicht gerne, daß das Problem parteipolitisch ausgespielt\nwird, nach welcher Richtung auch immer.\nZum zweiten. Das würde uns, wenn Sie Punkt 2 be-\nschließen, in eine schwierige Situation bringen. Wir sollen\nhiernach eine Bundesratsinitiative für den Bereich berufli-\ncher und verwaltungsrechtlicher Rehabilitierung einbrin-\ngen. Anders als bei der Erarbeitung des\nStasi-Unterlagen-Gesetzes hat uns der Bundesminister der\nJustiz frühzeitig auf unseren Wunsch hin in die Erarbei-\ntung der Gesetze einbezogen. Es hat da keinen Dissens\nzwischen Bonn und den Ostländern gegeben; von vornher-\nein war eine einheitliche Gruppe da, die das erarbeitet hat.\nFür ein Gesetz im Bereich beruflicher Rehabilitierung, ver-\nwaltungsrechlicher Rehabilitierung müssen einfach noch\nSachverhalte erhoben werden. Die Schwierigkeit ist doch\njeweils die Beweislage. Fassen Sie das mal, eine berufliche\nBenachteiligung! Das ist in manchen Fällen klar, da haben\nwir Arbeitsrechtsverfahren, und dergleichen läßt sich\nnachweisen. In vielen Fällen aber ist es zwischen den Zei-\nlen nicht greifbar. Dort die Grenzen zu ziehen, ist ganz\nschwierig. Da müssen erst noch ein paar Pflöcke einge-\nrammt werden, da müssen noch Betroffene angehört wer-\n\nden, ehe man wirklich eine rechtlich greifbare Regelung\nschaffen kann.\nDas DDR-Rehabilitierungsgesetz war in diesem Teil ein-\nfach rechtlich unzureichend. Das muß man sagen. Das war\neine politische Demonstration, die damals auch ihre Be-\nrechtigung hatte. Bei der Durchführung wäre die DDR in\nTeufels Küche gekommen und hätte nachbessern müssen.\nAlso: Ich wäre Ihnen dankbar, wenn Sie uns nicht nach\nPunkt 2 des Antrags verpflichten würden, weil bereits in-\ntensiv daran gearbeitet wird.\nUnd drittens: Dies halte ich für eine zwar optisch interes-\nsante Variante, sie ist aber praktisch ohne Bedeutung; denn\ndiese Mittel, die Sie hier ansprechen, fallen ohnehin dem\nStaat für gemeinnützige Zwecke zu, vorrangig freilich\nwirtschaftlicher Art. Das ist dann nur eine Frage der Um-\nschichtung innerhalb des Staatshaushaltes.  \nVielen Dank.\n\n(Beifall)\n\nPräsident Iltgen: Meine Damen und Herren! Wer möchte\nnoch für den Antrag bzw. gegen den Antrag sprechen? –\nWenn das nicht der Fall ist, dann möchte ich Ihnen mittei-\nlen, daß wir jetzt eine Auszeit nehmen, beantragt von der\nFraktion der CDU. Wir fahren dann aber ununterbrochen\nfort. Das heißt, zum Tagesordnungspunkt 3 hin wird dann\nkeine Pause sein. Es wird nach der Auszeit die Abstim-\nmung zu dem Antrag erfolgen und das Schlußwort durch\nden Antragsteller gehalten.\nWir machen jetzt eine Pause von 15 Minuten. Die CDU-\nFraktion trifft sich im Bachsaal.\n\n(Unterbrechung von 16.32 Uhr bis 17.02 Uhr)\n\nMeine sehr verehrten Damen und Herren! Ich bitte, jetzt\ndie Türen zu schließen, damit wir unsere Beratung fortset-\nzen und zur Abstimmung über den Antrag der SPD-Frak-\ntion kommen können.\nMeine sehr verehrten Damen und Herren, wir kommen\njetzt zur Abstimmung über den Antrag. Ich weiß, wenn ich\njetzt nicht so eingreife, dann dauern die Diskussionen noch\neine ganze Weile.\nIch möchte Ihnen vorschlagen, daß wir diesen Antrag ein-\nzeln, das heißt in seinen Punkten abstimmen. Der Antrag\nist ja gegliedert in 1., 2. und 3. Aber es gibt dazu jetzt einen\nGeschäftsordnungsantrag. Ich bitte, den Geschäftsord-\nnungsantrag vorzutragen. Oder war das nur eine turneri-\nsche Übung, die hier veranstaltet worden ist? – Es war eine\nturnerische Übung.\nMeine Damen und Herren! Wer dem 1. Punkt des Antra-\nges der Fraktion der SPD, Drucksache 1/826, seine Zu-\nstimmung geben möchte, den bitte ich um das\nHandzeichen. – Danke schön. Jetzt müssen wir zählen. Bit-\nte Hände obenlassen und zählen! Ich bitte jetzt die Schrift-\nführer, in Aktion zu treten und zu zählen.\n\n(Die Schriftführer ermitteln die Ja-Stimmen.)\n\nBitte noch einmal die Hände richtig nach oben nehmen! Es\nwird von drei Personen gezählt.\n\n(Die Schriftführer ermitteln die Zahlen links 36 bzw. \nMitte 29, rechts keine Stimme.)\n\nDanke schön. – Wer stimmt gegen den ersten Punkt?\n\n(Es folgt die Zählung der Gegenstimmen.)\n\nSächsischer Landtag 1. Wahlperiode – 26. Sitzung 18. September 1991\n\n1673\n\n\n\n65 haben für den Antrag und 76 gegen den Antrag ge-\nstimmt. Wer hat sich der Stimme enthalten? – Es gibt 5\nStimmenthaltungen.\nDanke schön. – Damit ist dem ersten Punkt nicht zuge-\nstimmt worden.\nWir bringen jetzt den Punkt 2 zur Abstimmung. Wer dem\nPunkt 2 des Antrages 1/826 seine Zustimmung geben\nmöchte, den bitte ich um das Handzeichen. – Danke schön.\nWer ist dagegen? – Wer enthält sich der Stimme? – Bei\neiner Stimmenthaltung ansonsten gleiches Abstimmungs-\nverhalten. Damit ist auch dieser Punkt abgelehnt.\nWir kommen zum  dritten Punkt des Antrages. Wer dem\ndritten Punkt des Antrages 1/826 seine Zustimmung ge-\nben will, den bitte ich um das Handzeichen. – Danke\nschön. Wer ist dagegen? – Wer enthält sich der Stimme? –\nBei einer Stimmenthaltung das gleiche Abstimmungsver-\nhalten. Damit ist auch dem dritten Punkt nicht zugestimmt\nund damit der Antrag insgesamt abgelehnt worden.\nEin Antrag zur Geschäftsordnung? Ja – und Sie auch jetzt?\nSie standen eher, Herr Clemens. Sie können eine persönli-\nche Erklärung abgeben.\n\nClemens, CDU: Ich wollte eine persönliche Erklärung ab-\ngeben.\n\nPräsident Iltgen: Bitte schön.\n\nClemens, CDU: Zum Abstimmungsverhalten, insbesonde-\nre zum Punkt 1. Ich glaube, daß wir hier, wenn wir dem\nPunkt 1 zugestimmt hätten, zwei Dinge miteinander ver-\nmengt hätten.\nIch glaube nicht, daß das Häftlingsentschädigungsgesetz\nder Bundesrepublik auf abgegoltene Straftaten in der DDR\nrückwirkend angewendet werden kann. Das, was wir hier\nverhandelt haben und worüber in Bonn Einigkeit erzielt\nworden ist über alle Parteien hinweg, ist für mich ein neu-\ner Tatbestand, und wir können nicht in dem einen Fall\nGesetze rückwirkend gelten lassen, und wenn es um die\nVerurteilung der ehemaligen Regierungsspitze bei uns\ngeht, können wir das nicht tun.\n\nPräsident Iltgen: Bitte dann die weitere Stellungnahme.\n\nLeroff, CDU: Meine Damen und Herren! Für die CDU-\nFraktion möchte ich das Stimmverhalten der CDU begrün-\nden.\nZu dem Punkt 1: Selbstverständlich ist auch die CDU-\nFraktion der Meinung, daß die Möglichkeit geschaffen\nwerden sollte, möglichst viel jenen zukommen zu lassen,\ndie durch Haftbedingungen oder durch Einwirkung einer\nMacht Schaden genommen haben. Das Problem aber an\ndiesem Punkt ist sehr deutlich zu sehen, daß zwischen den\nLändern – und auch mit den SPD-regierten Ländern – in\nmühsamer Arbeit bei den angespannten Haushalten ein\nWeg gefunden wurde, diese hier genannten Summen auf-\nzubringen, und wie ausgeführt worden ist, würden die\nMehrkosten in die Milliarden gehen. Wir als CDU-Fraktion\nsehen einfach nicht gegeben, daß Abstimmungen, die wir\nmit allen Ländern getroffen haben, durch uns hier im\nLandtag wieder aufgehoben werden, weil damit auf Dauer\nauch die Glaubwürdigkeit dieses Hohen Hauses leiden\nwürde. Das ist der Grund, warum wir diesen Punkt 1 ab-\ngelehnt haben.\n\n(Beifall bei der CDU)\n\nDer Punkt 2 und der Punkt 3 sind für uns, wie vom Justiz-\nminister ausgeführt – ich möchte das nicht wiederholen –,\nnicht tragbar gewesen. Wir hatten noch versucht, mit dem\nAntragsteller einen Kompromiß zu finden, wenigstens für\nden Punkt 1. Das war leider nicht möglich. Von da aus\ngesehen, ist eben auch der Punkt 1 gänzlich zu Fall gekom-\nmen. – Ich danke Ihnen.\n\nPräsident Iltgen: Herr Abgeordneter Uhlmann, bitte.\n\nUhlmann, Linke Liste/PDS: Ich möchte zu meinem Ab-\nstimmverhalten eine Erklärung abgeben.\nIch habe dafür gestimmt, wie auch ein Großteil meiner\nFraktion, weil wir der Meinung sind, daß dieser SPD-An-\ntrag weitergehend als die bis jetzt geltenden Regelungen\ndie Rehabilitierung regelt. Aber zum anderen möchte ich\ndarauf hinweisen – der Justizminister hat es bereits ange-\nsprochen –, daß man in der Rechtsstaatlichkeit einen\nSchritt nach weit vorn gehen will, und möchte darauf hin-\nweisen, daß es bereits genug Unrecht, neues Unrecht gibt\nund daß man darauf achten sollte, daß man neues Unrecht\nvermeiden soll. – Danke.\n\nPräsident Iltgen: Danke schön. Herr Abgeordneter\nSchimpff noch zum Abschluß.\n\nSchimpff, CDU: Ich möchte mein Abstimmungsverhalten\nbegründen.\nWie einige meiner Fraktionskollegen habe ich mich zum\nPunkt 1 der Stimme enthalten und mich nicht dem Stimm-\nverhalten des Restes meiner Fraktion – Ablehnung – ange-\nschlossen.\n\n(Zwischenruf SPD: Des Restes!)\n\n(Heiterkeit bei CDU, SPD und Linke Liste/PDS)\n\nUnd zwar aus folgendem Grunde: Ich konnte diesen Punkt\ndes SPD-Antrages nicht ablehnen, da ich, wie mein Frakti-\nonsgeschäftsführer ja eben für die gesamte Fraktion ausge-\nführt hat, der Meinung bin, daß in der Tat die in diesem\nRehabilitationsgesetz angegebene Entschädigung viel zu\nniedrig ist. Ich konnte nicht mit der SPD stimmen, da die\nSPD sich dem Finden eines Kompromisses verschlossen\nhat. Also habe ich mich enthalten und möchte zum Ab-\nschluß der Begründung meines Stimmverhaltens nur anfü-\ngen, daß ein Weg, die Finanzierungsprobleme zu lösen,\ndoch wäre, die Täter haftbar zu machen, das Milliarden-\nvermögen der Verbrecherpartei SED/PDS dafür heranzu-\nziehen.\n\n(Unmutsbekundungen und Proteste bei der Linken\nListe/PDS – Beifall bei der CDU und F.D.P.)\n\nPräsident Iltgen: Meine Damen und Herren! Wir kommen\nzum Abschluß des Tagesordnungspunktes 2. Der Vertreter\nder SPD-Fraktion hat jetzt das Schlußwort.\n\nRichter, Joachim, SPD:  Herr Präsident! Verehrte Abge-\nordnete! Die Große Anfrage der SPD zur Rehabilitierung\nder Opfer des SED-Unrechtsstaates sollte anzeigen, daß\nwir als SPD nicht nur die Täter zur Verantwortung ziehen\nwollen, sondern in gleicher Weise für die Rehabilitierung\nund Entschädigung der Opfer eintreten. Die Rehabilitie-\nrung ist ein wesentliches Element der Politik zur demokra-\ntischen Erneuerung der Gesellschaft, des Staates und des\nRechts.\n\nSächsischer Landtag 1. Wahlperiode – 26. Sitzung 18. September 1991\n\n1674\n\n\n\nVom humanistischen Standpunkt aus hat die Rehabilitie-\nrung der Opfer einen höheren Stellenwert, als die Täter zur\nVerantwortung zu ziehen. Beides muß freilich geschehen.\nDarum kann es nicht sein, daß die Opfer in den neuen\nLändern geringer entschädigt werden als die in den alten\nBundesländern.\n\n(Beifall bei SPD und Linke Liste/PDS)\n\nUnd darum müssen wir auch auf eine Beschleunigung der\nRehabilitierung des Verwaltungsunrechts und der berufli-\nchen Benachteiligungen drängen.\nMit der Ablehnung unserer Anträge durch die CDU-Frak-\ntion haben Sie keine politische Reife bewiesen.\n\n(Starker Beifall bei der SPD)\n\nDenn diese Anträge sind politische Signale an die Opfer\ndurch uns Abgeordnete und zugleich wichtige Handlungs-\nforderungen an die Staatsregierung, bei diesem Gesetz\nnachzubessern im Bundesrat.\n\nPräsident Iltgen: Gestatten Sie eine Zwischenfrage? – Herr\nSchiemann, bitte.\n\nSchiemann, CDU: Herr Kollege Richter, ich möchte Sie\nfolgendes fragen: Sie sprechen immer: Dies ist unsere Mei-\nnung als SPD. Ich frage Sie an dieser Stelle: Hat Ihre SPD-\n\nBundestagsfraktion diesem Gesetz auch mit sächsischer\nStimme zugestimmt?\n\n(Beifall)\n\nRichter, Joachim, SPD: Die SPD-Fraktion im Bundesrat\nhat hier eine andere Stellungnahme als die im Landtag\nSachsen abgegeben. Wir vertreten unsere Interessen und\ndie Interessen der Opfer im Lande Sachsen.\n\n(Beifall bei der SPD – Unruhe bei der CDU)\n\nMeine Damen und Herren, es täte unserer Demokratie gut,\nwenn auch die CDU stärker bereit wäre, die Interessen der\nBürger des Landes Sachsen gegenüber dem Bund und dem\nBundesrat zu vertreten.\n\n(Gelächter bei der CDU)\n\nDas ist mit uns, mit der SPD im Lande Sachsen, zu\nmachen.\n\n(Beifall bei der SPD)\n\nPräsident Iltgen: Meine Damen und Herren! Damit ist die\nGroße Anfrage beendet und auch der Tagesordnungs-\npunkt 2 abgeschlossen.\nMeine Damen und Herren, wir kommen jetzt zum\n\nTagesordnungspunkt 3:\n\nZwischenbericht der Bewertungskommission des Sonderausschusses zur\nUntersuchung von Amts- und Machtmißbrauch infolge der SED-Herrschaft\n\ngemäß Drucksache 1/59\n\nHier ist beschlossen worden, daß der Landtag und auch\ndie Öffentlichkeit diesen Bericht in einer öffentlichen Sit-\nzung entgegennehmen. Gestatten Sie, daß ich Ihnen zur\nweiteren Verfahrensweise einen Vorschlag unterbreite:\nNach dem Zwischenbericht des Sonderausschusses ist es\nmöglich, dazu Wortmeldungen abzugeben. Im dritten Teil\nwird dann der Dringliche Antrag der Fraktion der SPD\nDrucksache 1/827 behandelt.\nIch bitte jetzt den Vertreter des Sonderausschusses, seinen\nBericht zu geben.\n\nRade, F.D.P.: Herr Präsident! Meine Damen und Herren!\nDer Bewertungsausschuß hat mich beauftragt, dem Hohen\nHause folgenden Zwischenbericht seiner bisherigen Arbeit\nzu geben.\nGrundlage für die Arbeit des Bewertungsausschusses bil-\ndet die Drucksache 1/59 vom 11. Dezember 1990. Im\nPunkt 6 dieser Drucksache heißt es:\n,,Der Ausschuß bewertet das Ergebnis der Überprüfung\nnach den in der Erklärung gemäß Anlage 1 aufgeführten\nKriterien.\nAnlage 1, Eidesstattliche Erklärung:\nIch war zu keiner Zeit in einer der folgenden Formen für\ndas MfS/AfNS tätig:\na) in hauptamtlicher Tätigkeit,\nb) als informeller Mitarbeiter, zum Beispiel nach folgenden\nKriterien:\n1. mit unterschriebener Verpflichtungserklärung,\n2. durch Entgegennahme von Zuwendungen, Vergünsti-\ngungen, Auszeichnungen oder Vergleichbares,\n\n3. durch eindeutig auslegbare Unterlagen, die potentiell\nzum Nachteil Dritter genutzt werden konnten,\n4. Unterlagen, die schlüssiges Handeln für das MfS/AfNS\nbelegen,\nc) in sonstiger Weise.\nAn diese Voraussetzungen binde ich mein Mandat im\nSächsischen Landtag.“\nWeiterhin sieht die Drucksache die Möglichkeit einer per-\nsönlichen Erklärung vor. Mehrere Abgeordnete machten\nvon dieser Möglichkeit Gebrauch, ihre Kontakte zum ehe-\nmaligen MfS offenzulegen. Der überwiegende Teil der Ab-\ngeordneten gab eine Eidesstattliche Erklärung ab, einige\nAbgeordnete eine persönliche Erklärung. Alle Abgeordne-\nten erklärten sich bereit, sich einer Überprüfung zu unter-\nziehen.\nDer nächste Arbeitsschritt erfolgte entsprechend Punkt 7:\n,,Der Bewertungsausschuß teilt den eventuell Betroffenen\ndas Ergebnis mit und fertigt darüber ein Protokoll an. Aus\ndem Protokoll muß ersichtlich sein, ob der Betroffene das\nErgebnis des Sonderbeauftragten der Bundesregierung an-\nerkennt und sein Mandat niederlegt.“\nGrundlage dazu bildete das Material der Gauck-Behörde\nmit Eingang vom 26. 6. 91. Unter dem Text der Anlage 2:\n,,Für die nachstehend aufgeführten Personen haben sich\naus den überprüften Unterlagen unter den von Ihnen ein-\ngereichten Daten keine Hinweise auf eine Zusammenar-\nbeit mit dem ehemaligen Staatssicherheitsdienst ergeben.“\nbefinden sich 127 Namen. Unter dem gleichen Text mit der\nErgänzung \n,,Es existieren folgende Sicherungsvorgänge:“\n\nSächsischer Landtag 1. Wahlperiode – 26. Sitzung 18. September 1991\n\n1675\n\n\n\nbefinden sich – als Davon-Zahl von diesen 127 – 28 Na-\nmen.\nAuf die Anfrage des Bewertungsausschusses bei der\nGauck-Behörde, was unter einem Sicherungsvorgang zu\nverstehen ist, wurde uns folgendes mitgeteilt:\n,,Das Vorliegen eines Sicherungsvorganges schließt nach\nunseren bisherigen Kenntnissen eine IM-Tätigkeit oder\neine hauptamtliche Arbeit für das ehemalige MfS mit ho-\nher Wahrscheinlichkeit aus, da die vom MfS in den Unter-\nlagen verzeichneten Personen normalerweise einer\nbestimmten Kategorie zuzuordnen waren. War jemand\nalso Inoffizieller Mitarbeiter, wurde er nicht gleichzeitig als\nSicherungsvorgang geführt.\nAus Sicherungsvorgängen können sich – in Ausnahmefäl-\nlen – allerdings Hinweise auf eine unter der Schwelle der\ninoffiziellen Tätigkeit für das MfS liegende Zusammenar-\nbeit ergeben. Aus diesem Grunde werden die Sicherungs-\nvorgänge, soweit sie archivisch erschlossen sind, in die\nÜberprüfungen einbezogen. Soweit sich daraus Erkennt-\nnisse ergeben, sind sie in der Auskunft enthalten.“\nIm folgenden waren an diesem Schreiben 21 Anlagen, die\nmit folgendem Text beginnen:\n,,Aus den überprüften Unterlagen haben sich Hinweise auf\neine Zusammenarbeit mit dem ehemaligen Staatssicher-\nheitsdienst ergeben.“\nZwei Anlagen zu diesem Schreiben beginnen:\n,,Aus den überprüften Unterlagen hat sich folgendes erge-\nben:“\nEine Anlage ist ohne diese Einführung.\nOffen sind noch die Antworten für 6 Abgeordnete aus dem\nehemaligen Bezirk Cottbus sowie für drei weitere Abge-\nordnete. In Summe also 160.\nDer Gauck-Brief enthält für das Gesamtergebnis folgende\nEinschränkung:\n,,Die Auskunft steht unter dem Vorbehalt, daß nur die\ndurch archivische Hilfsmittel bereits erschlossenen Unter-\nlagen zur Verfügung stehen.“\nEin erster Fall ist bereits eingetreten, in dem für einen\nAbgeordneten, welcher in der Anlage 2 ohne Hinweis\ngenannt war, ein weiteres Überprüfungsergebnis nachge-\nreicht wurde.\nDer Beratungsausschuß hatte zur Anhörung der betroffe-\nnen Abgeordneten jeweils eine Stunde Zeit vorgesehen\nund nach folgendem Verfahren gehandelt:\n1. Möglichkeit des Abgeordneten, die Angaben vom De-\nzember 1990 zu ergänzen,\n2. Verlesung der Auskunft der Gauck-Behörde,\n3. Möglichkeit der Befragung des Abgeordneten und des\nBewertungsausschusses,\n4. Erstellung eines Protokolls folgenden Inhalts:\n,,Während des Gespräches wurde dem Betroffenen das\nschriftliche Ergebnis des Sonderbeauftragten in vollem\nUmfang zur Kenntnis gebracht. Dazu bezieht der Betroffe-\nne wie folgt Stellung:\n(A) Ja, ich erkenne das Überprüfungsergebnis des\nSonderbeauftragten der Bundesregierung für die\npersonenbezogenen Unterlagen des ehemaligen Staatssi-\ncherheitsdienstes an. Datum, Unterschrift.\n(B) Nein, ich erkenne das Überprüfungsergebnis … nicht\nan. Datum, Unterschrift.\n(C) Meiner Entscheidung zufolge gebe ich hiermit dem Be-\nwertungsausschuß folgendes zur Erläuterung bekannt:“\nDavon machten die Abgeordneten in unterschiedlicher\nWeise Gebrauch.\n\nAufgrund der Tatsache, daß die Auskünfte der Gauck-Be-\nhörde aus den ehemaligen Bezirken Dresden, Leipzig und\nChemnitz von ihrem Informationsgehalt her sehr unter-\nschiedlich aufgebaut und ausgeführt sind, faßte der Be-\nwertungsausschuß den einstimmigen Beschluß, eine\nabschließende Bewertung erst nach Akteneinsicht vorzu-\nnehmen. Mit Schreiben vom 14. 7. 1991 wurde diese Forde-\nrung an die Gauck-Behörde gegeben.\nMit Schreiben vom 30. 7. 1991, Eingang Landtag am\n14. 8. 1991, schreibt Herr Gauck auf Seite 1 seines Briefes:\n,,Selbstverständlich werde ich diesem Wunsch nach Akten-\neinsicht nachkommen, soweit es nach der derzeitigen\nRechtslage zulässig ist.“\nUnd im gleichen Brief, Seite 3:\n,,Im Hinblick auf die derzeit geltende Gesetzeslage kann\nich dem pauschalen Wunsch der Bewertungskommission\nnach Akteneinsicht nicht entsprechen und bitte darum,\ndaß die Notwendigkeit der Akteneinsicht für jeden Einzel-\nfall begründet wird.“\nDaraufhin haben wir vergangene Woche die entsprechen-\nden Anträge mit Begründung geschrieben.\nUm eine verantwortliche und abschließende Bewertung\nder zur Verfügung stehenden Auskünfte vornehmen zu\nkönnen, ist die Akteneinsicht unbedingt erforderlich. Da-\nnach sollte der Mechanismus der Drucksache 1/59 weiter\nzur Anwendung gebracht werden, und zwar in dem\nPunkt 8: Wenn der Betroffene das Ergebnis nicht aner-\nkennt oder sein Mandat nicht niederlegt, wird der Bewer-\ntungsausschuß durch Einsicht in die Unterlagen nach\nMöglichkeit zusammen mit dem Betroffenen tätig und ar-\nbeitet eine Empfehlung aus, die den Betroffenen gegebe-\nnenfalls die Niederlegung des Mandats bzw. der Funktion\nnahelegt. Analog ist ein Protokoll anzufertigen.\nPunkt 9 dieser Beschlußsache: Die Protokolle nach 7 und 8\nwerden dem Landtagspräsidenten, den Vorsitzenden der\nFraktionen, denen die Betroffenen angehören, bzw. dem\nMinisterpräsidenten zugeleitet. Entspricht der Betroffene\nauch nach Einschaltung seines Fraktionsvorsitzenden, des\nLandtagspräsidenten bzw. des Ministerpräsidenten nicht\nder Empfehlung, wird der Betroffene durch den Landtags-\npräsidenten bzw. durch den Ministerpräsidenten aufgefor-\ndert, in nicht öffentlicher Sitzung des Landtages eine\nErklärung abzugeben. Sind Protokolle aus 7 und 8 vorhan-\nden, sind diese zu verlesen.\nDas Bestreben des Bewertungsausschusses ist es, die Emp-\nfehlungen in jeder Richtung einstimmig zu beschließen. Es\nist die Zielstellung des Bewertungsausschusses, in der Ple-\nnarsitzung im nächsten Monat einen Abschlußbericht ent-\nsprechend Punkt 14 der Drucksache 1/59 zu geben.\nAufgestellt: Rade; bestätigt: Hahn, Gerlach, Friedrich, Ar-\nnold.\nHerr Gerlach wird Ihnen nachfolgend zum Material der\nGauck- Behörde und zu verschiedenen Praktiken des Mini-\nsteriums für Staatssicherheit, die sich uns aus den Unterla-\ngen ergeben haben, noch einige Ausführungen machen.\nDanke schön.\n\n(Beifall bei allen Fraktionen)\n\nGerlach, SPD: Werter Herr Präsident! Werte Kolleginnen\nund Kollegen! Als Mitglieder der Bewertungskommission\ndes Landtages haben wir von Ihnen das Vertrauen bekom-\nmen, den Grad der Belastung von belasteten Landtagsab-\ngeordneten festzustellen und Empfehlungen für eine\nNiederlegung des Mandats auszusprechen – oder auch\n\nSächsischer Landtag 1. Wahlperiode – 26. Sitzung 18. September 1991\n\n1676\n\n\n\nnicht. Wir haben mit Absicht das Wort ,,Belastung“ ge-\nwählt, weil Schuld ein juristischer Begriff ist, der Rechts-\nstaat jedoch an dieser Stelle versagt, weil hier zutiefst\nmenschliche und moralische Wertmaßstäbe eine Rolle\nspielen. Wir wissen auch um die Problematik des Wortes\nBelastung. Viele Kollegen haben schon gefragt, warum wir\nuns so schwertun. Es sei doch ganz einfach: Die Stasi fliegt\nraus, und die Nicht-Stasi kann bleiben. Nach Sichtung aller\nuns vorliegenden Unterlagen sowie der Anhörung aller\nBetroffenen sind sich alle fünf Bewertungsausschußmit-\nglieder über eines einig: Die Belastung reicht von 0 bis 100\nProzent, wobei wir durchaus Unterschiede haben, wer\nwen z. B. mit 100 Prozent einstuft. Aber bei welcher Pro-\nzentzahl beginnt die Belastung? Die Volkskammer hat ver-\nsucht, Kriterien aufzustellen, wir auch. Die Wirklichkeit ist\nvielschichtiger.\nÜber welche Informationen verfügen wir nun? – Die\nGauck-Behörde hat uns die Informationen, soweit sie in\nden Archiven auffindbar waren, in einem 16-Punkte-Ra-\nster zugestellt. Es enthält folgende Punkte:\n1. die IM-Kategorie. Die häufigsten Kategorien sind: GMS,\nIMS und IMB. GMS ist ein gesellschaftlicher Mitarbeiter\nfür Sicherheit. Er wird nach den Materialien der  Gauck-\nBehörde als niedrigste Kategorie inoffizieller Mitarbeiter\nim MfS eingestuft. Ein IMS ist ein inoffizieller Mitarbeiter\nfür Sicherheit. Ein IMB war ,,ein IM zur Abwehr von Per-\nsonen mit Feindverbindungen bzw. zur unmittelbaren Be-\narbeitung im Verdacht der Feindtätigkeit stehender\nPersonen.“ Ich habe dieses Zitat so gewählt, weil es auch\nein Stück aussagt über das, was eigentlich dahintersteht.\nIch habe es nicht versucht, mit meinen Worten zu fassen.\nAufgaben waren z. B. das Eindringen in Stellen konspirati-\nver Kräfte oder Beobachtung des Vorgehens des Feindes\nu. ä. Die IM-Kategorie der Staatssicherheit hilft oft nur we-\nnig. Eine Ausnahme sind die IMBs. Ich hatte einiges dazu\ngesagt. Es waren IMs, die vom MfS zu IMBs qualifiziert\nwurden. In Chemnitz gab es dafür sogar einen Qualifizie-\nrungsplan des MfS. In Ausnahmefällen wurde ein IM\ngleich als IMB eingestuft. Sie hatten die Aufgabe, am soge-\nnannten Feind zu arbeiten, d. h., das Ziel ihrer Berichte\nwaren Personenberichte über der Stasi unliebsame Perso-\nnen oder interessante Personen.\nDer 2. Rasterpunkt ist der Deckname. Er wurde mit oder\nohne Wissen des IM erfunden. Oft hatte der IM eine Bezie-\nhung dazu, z. B. der Name eines ehemaligen Jugendfreun-\ndes. Ich kenne einen Fall, wo ein Mann namens Egon den\nDecknamen Olsen erhielt.\n\n(Stellenweise Heiterkeit)\n\n3. Die Hauptabteilung/Abteilung: Sie ist die Abteilung, in\nder der IM geführt wurde. Das war also Kreisdienststelle\nsowieso oder Bezirksdienststelle sowieso.\n4. der Name des Führungsoffiziers.\n5. der Umfang der Akten. IM-Akten bestehen in der Regel\naus einem Teil I, wo alle Daten erfaßt sind, bevor jemand\nIM wurde. Das wird auch als sogenannter Vorlauf-IM be-\nzeichnet, also Ausspähen und Abklopfen der Verwandt-\nschaft, bestimmte Verhaltensweisen, wie Hang zum\nAlkoholismus, Schwatzhaftigkeit und ähnliche, die für IM\nz. B. nicht geeignet waren; dann, wie er geworben werden\nsoll und vieles andere mehr. Dann gibt es noch den Teil II.\nHier sind alle Berichte, wenn die Akte vollständig ist, des\nIM abgeheftet, wobei in regelmäßigen Abständen eine Ein-\nschätzung des Führungsoffiziers folgt.\n\n6. Punkt ist der Zeitraum des Vorlauf-IM. Er kann unter-\nschiedlich lang sein, in der Regel ein halbes bis ein Jahr.\nDas ist aber sehr unterschiedlich.\n7. die Dauer der IM-Tätigkeit. Wir haben Personen, bei\ndenen liegt die IM-Tätigkeit fast 30 Jahre zurück. Das kann\nsehr tragisch für einen Menschen sein, wenn ihn die Ver-\ngangenheit so einholt. Wir haben aber auch Fälle, die bis\nzur Auflösung des MfS gelaufen sind, also bis dahin, wo\nkeiner mehr da war, der Berichte entgegennahm.\n8. die Art der persönlichen Verpflichtung. Oft geschah das\nmit Unterschrift, aber auch mit Handschlag war möglich.\nEs liegen aber auch nur Schweigeverpflichtungen vor.\n9. Auszeichnungen. Sie spielen bei uns nahezu keine Rolle.\n10. der Grund und das Ziel der Werbung. Hier wird z. B.\nangegeben, daß man Berichte aus der Evangelischen Stu-\ndentengemeinde oder aus Blockparteien oder z. B. der\nArbeit des Neuen Forums oder Gruppe der 20 oder ähnli-\nches brauchte.\n11. Die Werbung erfolgte auf folgender Grundlage: Meist\nsteht hier der Terminus ,,Politische Überzeugung“, was\nman auch immer darunter verstehen mag.\n12. der Grund der Beendigung. Das konnte z. B. die, wie es\ndie Stasi nannte, Dekonspiration sein, z. B., wenn sich je-\nmand seinem Pfarrer anvertraute und den auch noch zum\nnächsten konspirativen Treff mitbrachte. Oder: Es gibt\njemanden, der bereit war, der Stasi zu ganz speziellen\nFachthemen Informationen zu geben. Als aber auch Infor-\nmationen über oder zu Personen abgefordert wurden, ließ\ner sich mit Hinweis auf seine christliche Verantwortung\nvon der Stasi entpflichten, die dann auch alle Kontakte\nabbrach.\nWir haben den Eindruck, daß eine der größten Ängste der\nStaatssicherheit die Offenlegung ihrer Arbeit und ihrer\nMethoden war. Das heißt aber auch, daß jeder – wir beto-\nnen das hier extra –, der es wirklich wollte, auch aus Ver-\nstrickungen mit der Stasi wieder aussteigen konnte. Die\nKonsequenzen waren allerdings sehr unterschiedlich. Ich\nkenne sie von keiner Konsequenz bis zum Verlust des Ar-\nbeitsplatzes.\nDer Punkt 13: Besondere Aufträge. Hier ist die Palette sehr\nbreit. Sie geht vom Aushorchen unmittelbarer Umgebung\nbis zu Berichten aus dem Ausland.\n14. Art und Umfang der Berichte. Hier wird unterschieden\nzwischen hand- oder maschinengeschriebenen Berichten,\nmit Deckname oder Klarname – das ist also der richtige\nName der Person – unterschrieben, auf Band gesproche-\nnen Berichten oder nur mündlich dem Führungsoffizier\nübermittelten Berichte.\n15. Art und Umfang der Zuwendungen und Vergütungen.\nDas reicht vom Blumenstrauß am Krankenbett über Buch-\nprämien zum Geburtstag bis hin zu Devisenschecks für\nDienstreisen.\nWir möchten jedoch betonen, daß diese Formen sehr selten\nwaren. In Gesprächen mit Stasi-Offizieren kommt immer\nwieder sehr deutlich heraus, daß sie sehr wohl wußten,\ndaß sich weder Informationsgehalt noch -umfang durch\ndeutliche Geldspritzen erhöhen ließen. Ich persönlich ken-\nne nur einen einzigen IM, der monatliche Zahlungen be-\nkommen hat; das waren jeweils 400 Mark.\nUnd als letzten Punkt den Punkt 16: Bemerkungen. Sie\nsind sehr unterschiedlich und reichen von dem Hinweis,\ndaß außer einer Karteikarte bisher noch nichts gefunden\nsei – z. B. gibt es in Chemnitz große räumliche Probleme –,\nbis zu ausführlichen Schilderungen der Führungsoffiziere.\n\nSächsischer Landtag 1. Wahlperiode – 26. Sitzung 18. September 1991\n\n1677\n\n\n\nMit diesen Informationen erwarten Sie von uns eine ab-\nschließende Bewertung – und nicht nur Sie, sondern alle,\ndie uns gewählt haben. Hier muß man sagen, daß bei vie-\nlen der vorhin genannten 24 Personen nur zu sehr weni-\ngen der 16 Punkte eine Information vorliegt. Auch die\nMitteilung ,,Verpflichtungserklärung liegt vor“ ist für eine\nBewertung doch sehr dürftig.\nWie ist der Informations- und Wahrheitsgehalt der Stasi-\nUnterlagen zu werten? – Die Stasi war ein Geheimdienst,\nder seine Informationen ständig durch Doppel- und/oder\nDreifachinformationen absicherte, soweit es Möglichkeiten\ngab. Außerdem hatte jeder hauptamtliche Stasimitarbeiter\ndamit zu leben, daß auch er ständig überwacht und kon-\ntrolliert wurde, was zumindest in einigen Fällen auch mit\nden IMs passierte.\nEs konnte sich eigentlich keiner leisten, Informationen zu\nerfinden. Nach Auskunft vieler Rechercheure, die in den\nStasiarchiven arbeiten, ist bisher kein Fall bekannt, wo re-\ngelrechte Fälschungen in den Akten aufgetaucht sind. Sehr\nviel häufiger ist dagegen das Leugnen der Betroffenen.\nUnd trotzdem möchten und brauchen wir die Aktenein-\nsicht. Denn erstens ist es unsere Beschlußlage der Drucksa-\nche 1/59, und zweitens liegt die Bewertung bekanntlich im\nDetail und kann nach unserer Meinung nicht immer ein-\ndeutig aus dem 16-Punkte-Raster abgelesen werden.\nUns ist als Bewertungsausschuß bekannt, daß es in der\nGauck-Behörde andere Ansichten dazu gibt. Sie gehen\nsoweit, daß einzelne Mitarbeiter glauben, wir würden ihrer\nArbeit nicht vertrauen. Dazu möchten wir betonen, daß\ndem so nicht ist. Außerdem möchten wir uns ganz herzlich\nbei denen bedanken, die zum Teil unter fast unzumutba-\nren Bedingungen – wir denken hier an die Bunker in\nChemnitz – versuchen, Licht in diesen schlimmen Morast\nzu bringen. Sie schaffen die Voraussetzung für eine wirkli-\nche Vergangenheitsbewältigung. Wir müssen sie aber auch\nwollen.\nDamit gebe ich mir das Stichwort für den letzten Teil\ndieser Ausführungen.\nDie Bewertungskommission wird, wenn die Akteneinsicht\nso abläuft, wie es unsere Beschlußlage vorsieht, in einem\nMonat vor Sie hintreten, um Ihnen zu sagen, welchen Ab-\ngeordneten wir empfahlen, uns zu verlassen. Das wird\ndazu führen, daß sich die anderen Abgeordneten erleich-\ntert zurücklehnen. Wir gönnen diese Entkrampfung jedem\nAbgeordneten, auch wenn wir es nicht jedem versprechen\nkönnen.\nAber genau an diesem Punkt darf die Vergangenheitsbe-\nwältigung nicht beendet werden. Wir haben Riesenpro-\nbleme, wenn wir in der Zeitung lesen, daß dieses\nZurücklehnen bereits passiert ist – mit der einzigen Be-\ngründung: ,,Mir hat man mein Nicht- Belastetsein bereits\nvorab bestätigt.“ Erstens wäre zu fragen: Wo kommt dieses\nWissen her? Denn wir hatten Stillschweigen vereinbart.\nUnd zweitens richten wir an alle Abgeordneten dieses\nHauses sowie an alle, die jetzt zuhören, die Fragen: Wie-\nviel haben Sie dazu beigetragen, daß sich dieses machtar-\nrogante System so schlimm ausprägen konnte? Waren Sie\nvor oder hinter der Wahlkabine? War Ihnen der Abtei-\nlungsleiterposten wichtiger als Ihre Überzeugung? – Die\nReihe ließe sich beliebig fortsetzen.\nWir haben auch Kollegen unter uns, denen – wie es ein\nbekannter Politiker vielleicht formulieren würde – ,,die\nGnade der westlichen Geburt“ diese Entscheidungen ab-\nnahm. Sie bitten wir, sich zu fragen: Wären Sie als DDR-\n\nBürger stark genug gewesen, den Verlockungen der klei-\nnen und kleinsten Privilegien widerstehen zu können?\nWir waren kein Volk von Helden. Damit wir nicht falsch\nverstanden werden: Nicht jeder soll, unabhängig davon,\nwas er in der DDR getan hat, jeden Posten einnehmen dür-\nfen und schon gar nicht uns regieren. Wir möchten, daß\njeder, dem wir die Mandatsniederlegung empfehlen wer-\nden, beim Namen genannt wird. Aber er soll als Mensch\nmit der Möglichkeit eines Neuanfanges dieses Haus verlas-\nsen dürfen.\nUnd dazu, werte Kolleginnen und Kollegen, brauchen wir\ndie Öffentlichkeit. Die Bürger Sachsens haben uns gewählt,\nund sie haben ein Recht darauf zu wissen, wer wir sind\nund was wir tun.\nDie Bewertungskommission ist an die Drucksache 1/59 ge-\nbunden und wird deshalb in diesem Zwischenbericht\nkeine Namen nennen. Außerdem wäre jede Namensnen-\nnung heute eine Vorwegnahme der abschließenden Bewer-\ntung, die erst nach der Akteneinsicht erfolgen soll.\nWir haben versucht, die Probleme dabei aufzuzeigen.\nAuch das Nennen der 127 Abgeordneten, bei denen bis\nheute kein Hinweis auf eine Zusammenarbeit mit dem\nMfS vorliegt, wäre eine Benachteiligung derjenigen, denen\nwir nach Akteneinsicht die Mandatsniederlegung nicht\nempfehlen. Sie stünden bis Oktober am Pranger.\nIch bedanke mich bei Ihnen.\n\n(Lebhafter Beifall)\n\nPräsident Iltgen: Vielen Dank für diesen Zwischenbericht.\n– Ich denke, daß die Ausführungen doch dazu angetan\nsind, Verständnis dafür zu zeigen, die Dinge noch so ver-\nnünftig und gut zu Ende zu bringen, daß wir das Ergebnis,\nwas uns in einem Monat mitgeteilt wird, dann auch in der\nÖffentlichkeit vertreten können.\nGibt es zu diesem Bericht jetzt Ihrerseits Wortmeldungen?\n– Ich sehe keine Wortmeldungen. Damit kommen wir zu\ndem von der SPD-Fraktion gestellten Antrag, Ihnen vorlie-\ngend in Drucksache 1/827. Ich bitte, diesen Antrag jetzt zu\nbegründen.\n\nGerlach, SPD: Werter Herr Präsident! Liebe Kolleginnen\nund Kollegen! Im Herbst 1990 haben uns viele tausend\nBürger Sachsens ihre Stimme gegeben, damit wir als ihr\nhöchstes Entscheidungsorgan die Prozesse und Entwick-\nlungen im Freistaat Sachsen beschließen und überwachen.\nDie Bürger haben sicher die unterschiedlichsten Vorstel-\nlungen und Erwartungen gehabt, aber eines hatten sie ge-\nmeinsam: sie haben uns einen Vertrauensvorschuß\ngegeben. Sie konnten uns in Wählerversammlungen befra-\ngen. Sie hatten sicher auch erste Erfahrungen mit einigen\nvon uns. Aber eines konnten sie nicht: sie konnten nicht\nkomplett in unsere Vergangenheit eindringen.\nIch halte das auch für gut so; denn nicht jeder Mensch\nsollte vor allen anderen Menschen seine Schwächen aus-\nbreiten. Aber die Mitarbeit bei der Staatssicherheit oder die\nZuarbeit für sie ist mehr als eine Schwäche, die wir für\nPolitiker nicht dulden wollen und können. So will es die\nBevölkerung, und so haben auch wir es beschlossen.\nNun werden wir bald Ergebnisse haben, und da wollen\nwir die, die uns ihr Vertrauen vorab gaben, einfach\ndraußen lassen? Wir haben als Fraktion darüber diskutiert\nund sagen, das darf nicht sein.\nEs gibt einen zweiten Grund. Ein ehemaliger Mitarbeiter\noder Zuarbeiter der Stasi hat nur dann die Chance eines\nNeuanfangs, wenn er die Öffentlichkeit sucht. Aus mehre-\n\nSächsischer Landtag 1. Wahlperiode – 26. Sitzung 18. September 1991\n\n1678\n\n\n\nren Gesprächen mit ehemaligen IMs weiß ich, daß solche\nPersonen dankbar sind, wenn nicht sie den ersten Schritt\ntun müssen, obwohl sie eine Bringeschuld haben, sondern\nwenn andere auf sie zukommen. \nAußerdem möchte ich betonen, daß jeder Abgeordnete,\nden das betrifft, in einem nochmaligen Gespräch mit uns\nüber unsere Bewertung informiert wird.\nIch appelliere also an Sie, sich Ihres Auftrages in diesem\nParlament sehr klar zu sein, und ich appelliere besonders\nan die CDU-Fraktion; denn 80 Kollegen von Ihnen haben\nein direktes Mandat ihrer Wähler.\nIch bedanke mich.\n\n(Beifall bei der SPD und vereinzelt bei der CDU)\n\nPräsident Iltgen: In der Reihenfolge könnte jetzt ein Abge-\nordneter der Fraktion der CDU sprechen. Wird von den\nanderen Fraktionen dazu jetzt noch das Wort gewünscht?\n– Bitte schön, Dr. Friedrich, Fraktion Linke Liste/PDS.\n\nDr. Friedrich, Linke Liste/PDS: Herr Präsident! Meine\nDamen und Herren! Meine Fraktion unterstützt den\nDringlichen Antrag der SPD. Wir bedauern zugleich, daß\nhier kein Versuch unternommen wurde, zu einer interfrak-\ntionellen Übereinkunft zu kommen. Aus unserer Sicht\nwäre das möglich gewesen.\nIch habe heute früh bereits gesagt, es gab auch natürlich in\nunserer Fraktion einen Erkenntnisprozeß, und wir haben\nuns bereits am 5. 9. an die Öffentlichkeit gewandt nach\neiner Klausurberatung zur MfS-Problematik, in der wir\ngleichfalls die Öffentlichkeit dieser Abschlußsitzung und\ndes Verfahrens gefordert haben. Ich bitte, daß das als Fakt\nregistriert wird.\nWir meinen, der Beschlußtext der SPD-Fraktion kann ein\nBeitrag sein, um zu normalen rechtsstaatlichen Verfahrens-\nweisen der Wahrheitsfindung durch die Bewertungskom-\nmission zu finden, insbesondere zu einem würdigen\nAbschluß zu finden, indem eben nicht die Empfehlungen\nder Bewertungskommission – es wurde ja eben dargelegt,\nwie kompliziert dieser Sachverhalt ist – als letztes Wort\nsozusagen im Raum stehenbleiben, sondern daß durchaus,\nwie es sonst auch in rechtsstaatlichen Verfahren üblich ist,\ndie Betroffenen das Wort zur Erklärung, zur Gegenrede\nerhalten. Das macht natürlich nur dann einen Sinn, wenn\nden Betroffenen das Recht zur Einsichtnahme in die sie\nbetreffenden personenbezogenen MfS-Unterlagen gewährt\nwird. Sonst wird das eine Farce.\nIch hoffe, daß das passieren wird, daß die Rechtslage bis\ndahin geklärt ist, daß auch die Betroffenen und nicht nur\ndie Bewertungskommission Einsicht nehmen können.\nDann ist dieses Verfahren, so meinen wir, fair und logisch.\nWir meinen weiterhin, daß trotz dieser politischen Ver-\nnunft, das so zu tun, die Öffentlichkeit zu suchen und sich\nzu erklären, die Freiheit des Mandates es verbietet, daß\nAbgeordnete genötigt oder gezwungen werden, wie das in\nder Begründung zum Antrag der SPD-Fraktion herausge-\nlesen werden kann, ihr Mandat niederzulegen. Aus diesem\nGrund stimmt meine Fraktion dieser Art der Begründung\nnicht zu, wohl aber dem Anliegen des Antrages. Wir mei-\nnen weiter, daß dieser Antrag eine sehr wesentliche Chan-\nce bietet, daß der Landtag einen beispielhaften Beitrag\nleistet, nicht nur zur Aufarbeitung des MfS-Problems – wir\nreden ja heute nicht das erste Mal darüber –, sondern gene-\nrell zur Aufarbeitung der DDR-Vergangenheit, indem er\neben zwei öffentliche Diskussionslinien zusammenführt,\n\ndie bis jetzt weitgehend getrennt verlaufen. Ich will das\nnur in aller Kürze andeuten.\nDie prinzipielle Wertung des MfS im und für den geschei-\nterten Realsozialismus: Aus heutigem Erkenntnisstand ist\nganz klar zu sagen, das MfS hat Individualrechte und De-\nmokratiemechanismen in der DDR damals in durch nichts\nzu rechtfertigender und zu akzeptierender Weise beschnit-\nten. Das ist ein Fakt, an dem es nichts zu beschönigen gibt.\nUnd zweitens ist es das Problem der öffentlichen Diskussi-\non über die konkrete Tätigkeit von Menschen zum damali-\ngen Zeitpunkt in diesem System, und hier meinen wir, das\nist deshalb so kompliziert, weil man natürlicherweise und\nbilligerweise nicht die Maßstäbe von heute rückwirkend\nverlängern kann auf die Vergangenheit. Die heute festge-\nstellten prinzipiellen Wertungsmaßstäbe dürfen nicht ver-\nabsolutierend rückwirkend angewendet werden. Zugleich\naber gibt es natürlich moralische Wertungsmaßstäbe, die\nsehr wohl auch in der Vergangenheit Platz gehabt haben.\nAus unserer Sicht sind das insbesondere – ich komme\ngleich zum Ende – bewußte Informationsübermittlungen\nzum Schaden von Mitbürgern, wissentlicher Vertrauens-\nbruch und bewußte persönliche Vorteilnahme durch die\nZusammenarbeit mit dem MfS, beispielsweise berufliche\nVergünstigungen.\nWir meinen, daß der Landtag diese öffentliche Ab-\nschlußsitzung als Chance sehen sollte, diese beiden Dis-\nkussionslinien in der Öffentlichkeit zusammenzuführen.\nDanke.\n\n(Beifall bei Linke Liste/PDS)\n\nPräsident Iltgen: Das Wort hat jetzt Bündnis 90/Grüne.\n\nArnold, Bündnis 90/Grüne: Herr Präsident! Meine sehr\nverehrten Damen und Herren! Sie können versichert sein,\ndaß ich heute mit größter Freude hier vorne stehe, daß ein\nsolcher Antrag heute nochmals verhandelt wird, von des-\nsen Inhalt her wir bereits im Dezember 1990 gesprochen\nhaben und ich vehement an Sie appelliert habe, die eigent-\nliche Abschlußsitzung auch in der Beschlußdrucksache\n1/59 zu fixieren. Heute hat es nun den Anschein, daß\ndieser Beschluß gefaßt wird, und es freut mich außeror-\ndentlich, daß dieses Parlament im gesamten Prozeß der\nAufarbeitung auch hier wieder eine Vorreiterrolle spielen\nwird und eine öffentliche Auseinandersetzung mit der\nVergangenheit der Abgeordneten führen wird, hier vor\nOrt in Sachsen.\nIch möchte auch daran erinnern, daß denjenigen Abgeord-\nneten, denen eine Empfehlung ausgesprochen wird, hier\ndie Möglichkeit gegeben werden soll und muß, gegenüber\nder Bevölkerung und gegenüber den Abgeordneten als\nweiteren Kollegen zum Ausdruck zu bringen, wie sie zu\nihrer Verantwortung stehen, weshalb sie weiterhin gewillt\nsind, in diesem sächsischen Parlament zu bleiben.\nIch spreche jetzt von einer Mutmaßung. Die Zeit wird es\nnatürlich auch aufzeigen, ob es Abgeordnete geben wird,\ndie nach einer solchen Empfehlung hier weiter im Par-\nlament bleiben werden. Ich hoffe das nicht. Ich bin der\nHoffnung, daß mit der Empfehlung vor dem Bewertungs-\nausschuß diejenigen Abgeordneten auch die Konsequen-\nzen ziehen und das Parlament verlassen werden. – Danke\nschön.\n\n(Beifall bei Bündnis 90/Grüne und SPD, \nvereinzelt bei CDU)\n\nSächsischer Landtag 1. Wahlperiode – 26. Sitzung 18. September 1991\n\n1679\n\n\n\nPräsident Iltgen: Das Wort hat jetzt der Vertreter der\nF.D.P. Die CDU käme dann zum Schluß. Ich hatte sie vor-\nhin aufgerufen, da hatte sich niemand gemeldet. Die F.D.P.\ndann bitte.\n\nDr. Kröber, F.D.P.: Herr Präsident! Herr Ministerpräsi-\ndent! Im Gegensatz zum Beginn der Darlegungen meines\nVorredners muß ich sagen, daß ich heute hier nicht mit\ngroßer Freude stehe. Das Thema, das hier heute zur Ent-\nscheidung steht, geht tief in die Ebenen, in die persönli-\nchen, in die familiären und die beruflichen Bereiche aller\nein, die hier in der Verantwortung vor ihren Wählern ste-\nhen. Aus den Debatten um das Ringen um die Vorlage\n1/59 ist Ihnen sicherlich in Erinnerung, daß die F.D.P.\ngrundsätzliche Aussagen – und dabei bleiben wir – zu der\nBewertung der Tätigkeit, und hier sage ich es deutlich, der\nverbrecherischen Tätigkeit\n\n(Einzelbeifall des Abg. Bandmann, CDU)\n\nder Ausspionierung eines ganzen Volkes,\n\n(Beifall bei F.D.P., CDU und SPD sowie \nBündnis 90/Grüne)\n\ngemacht hat und dieses auch immer wieder zum Aus-\ndruck bringen wird.\n\n(Beifall bei F.D.P., CDU, SPD und Bündnis 90/Grüne).\n\nWir haben uns damals, weil der Prozeß dessen, um was\nwir uns hier bemühen zu entscheiden, aus ganz unter-\nschiedlicher Betrachtungsweise hier diskutiert wurde, zu\neindeutigen Aussagen, zu nichtöffentlichen Sitzungen aus-\ngesprochen, weil wir uns nicht sicher waren, daß sich\nmöglicherweise hier im Sächsischen Landtag so etwas –\nund das waren meine Ausführungen – vollziehen könnte,\nwie das in der letzten Sitzung der Volkskammer der DDR\nder Fall gewesen ist. Wir wollten ein rechtsstaatliches Ver-\nfahren erzwingen.\nMit der Durchführung und Einhaltung der festgelegten\nKriterien in der Beschlußvorlage 1/59 waren Marksteine\ngesetzt aus unserer Sicht, daß diese Dinge gewährleistet\nsind. Eine Frage blieb aber offen, nämlich diejenige, ob die\nEinsicht in die Akten möglich ist. Das haben wir mit unse-\nrem Ausschuß erzwungen, daß dies erfolgte, und da glau-\nben wir auch, und das ist unsere Meinung, und die\nvertreten wir, daß wir in unsere Willensbildung entschei-\ndend auch die Vertreter, die wir in diesen Ausschuß ge-\nwählt haben, und deren Empfehlungen einzubeziehen\nhaben.\nWenn nach diesem Ergebnis nunmehr, nach der in der An-\nlage zu der Drucksache 1/59 festgelegten Regelfolge der\nVorlage, derjenigen Persönlichkeiten, die noch einzuschal-\nten sind, keine Entscheidung des Betreffenden erfolgt,\ndann – meine ich – kann er einen weiteren rechtsstaatli-\nchen Schutz aufgrund seiner eigenen Erklärungen nicht\nmehr in Anspruch nehmen.\n\n(Beifall bei der F.D.P. und CDU)\n\nAus diesem Grund stimmen wir dem Antrag der SPD-\nFraktion jetzt zu.\n\n(Allgemeiner Beifall)\n\nPräsident Iltgen: Ich bitte jetzt einen Vertreter der CDU,\nHerrn Dr. Reinfried, hier zu sprechen.\n\nDr. Reinfried, CDU: Herr Präsident! Meine sehr geehrten\nDamen und Herren! Ich möchte daran erinnern, daß bei\nder Erarbeitung der Drucksache 1/59 gerade diese nichtöf-\nfentliche Sitzung ein Streitpunkt gewesen ist und damals\ninsbesondere die Vertreter der CDU-Fraktion im Sonder-\nausschuß sich dafür eingesetzt haben, daß dieses öffentlich\npassiert – mit genau der Begründung, die heute von der\nSPD gebracht wird, die damals auch von der F.D.P. ja ganz\nanders … – Herr Kröber, Sie haben es dargelegt, daß Sie\nIhre Meinung dort revidiert haben, worüber ich sehr froh\nbin; denn in diesem Verfahren hat der Belastete jederzeit\ndie Möglichkeit, zum Landtagspräsidenten oder zu seinem\nFraktionsvorsitzenden zu gehen\n\n(Unruhe bei der SPD)\n\nund Stellung zu den vorgetragenen Belastungen zu neh-\nmen und damit auch, von sich aus sein Mandat niederzu-\nlegen. Diese Sichtweise haben wir bereits im Dezember\nvergangenen Jahres eindeutig dargelegt. Aufgrund dieser\nTatsache stimmt die CDU-Fraktion dem Antrag der SPD\nzu.\n\n(Beifall bei der CDU und SPD)\n\nPräsident Iltgen: Meine Damen und Herren! Wir kommen\njetzt zur Abstimmung über den Dringlichen Antrag.\nBitte, eine Richtigstellung.\n\nArnold, Bündnis 90/Grüne: Ich möchte hier eine Richtig-\nstellung vornehmen.\nDa ich ja ständig an den Beratungen teilgenommen habe –\nsowohl zur Erstellung der Drucksache 1/59 als auch der\nabschließenden Beratung im Sonderausschuß –, kann ich\nnicht der Meinung folgen, wie das der Vorredner Dr. Rein-\nfried gerade geäußert hat, daß die CDU maßgeblich an\neiner öffentlichen Sitzung interessiert gewesen ist.\nDieser Ausschuß, der Sonderausschuß, ist wie jeder andere\nmehrheitlich durch die CDU besetzt gewesen und hat mit\nseiner Mehrheit auch entschieden, daß hier eine nichtöf-\nfentliche Sitzung stattfinden soll.\n\n(Hört! Hört! bei der SPD)\n\nPräsident Iltgen: Eine weitere Richtigstellung. Bitte, Herr\nDr. Kröber.\n\nDr. Kröber, F.D.P.: Nach den Ausführungen des Vertre-\nters der CDU muß ich auch eine Richtigstellung seiner\nAusführungen vornehmen. Die F.D.P.-Fraktion hat nicht\nihren Standpunkt aus den Darlegungen, wie Sie das hier\nzum Ausdruck gebracht haben, geändert, sondern deshalb,\nweil der Sächsische Landtag es erreicht hat, daß die Ein-\nsicht in die Akten vor der Entscheidungsfindung erfolgt.\n\n(Verhaltener Beifall bei F.D.P. und SPD)\n\nPräsident Iltgen: Gibt es weitere Wortmeldungen?\n\nDr. Hähle, CDU: Ich möchte als ein weiteres Mitglied\ndieses Ausschusses aus meiner Sicht eine Richtigstellung\nvorbringen.\nWir haben uns in dieser Weise, wie es die Opposition oft\ngefordert hat, hier von vornherein um einen Konsens be-\nmüht, und wir haben es in dieser diffizilen Frage nicht für\nangezeigt erachtet, unsere Mehrheit auszuspielen.\n\n(Gelächter bei SPD, F.D.P., Bündnis 90/Grüne \nund Linke Liste/PDS)\n\nSächsischer Landtag 1. Wahlperiode – 26. Sitzung 18. September 1991\n\n1680\n\n\n\nWir haben alle Hinweise aus allen Fraktionen hier beach-\ntet, weil wir meinten, wir wollten sehr verantwortungsvoll\nmit diesen Dingen umgehen,\n\n(Unruhe bei SPD, F.D.P., Bündnis 90/Grüne und \nLinke Liste/PDS)\n\nund wenn wir heute zu einer Einigung kommen können\nund alle gemeinsam diesem Antrag zustimmen, denke ich,\ndaß das doch eine günstige Entwicklung in dieser Frage\nist. Sich jetzt gegenseitig vorzuwerfen, das sei so oder so\ngewesen, halte ich nicht für angemessen.\n\n(Beifall bei der CDU und SPD)\n\nPräsident Iltgen: Gibt es weitere Wortmeldungen? – Ein\nGeschäftsordnungsantrag.\n\nDr. Kunckel, SPD: Herr Präsident, ich stelle den Antrag\nan das Präsidium, die Ausschußprotokolle vom Sonder-\nausschuß nachzusehen. Ich halte die Diskussion für unred-\nlich und diesem Thema nicht angemessen.\n\n(Beifall bei der SPD)\n\nPräsident Iltgen: Ich würde das jetzt als Auftrag an das\nPräsidium verstehen, daß noch einmal in die Protokolle\nEinsicht genommen wird und der Sonderausschuß dann\ndie Dinge dahingehend auswertet. Wenn Sie damit einver-\n\nstanden sind, daß wir so verfahren, dann würden wir das\nin das Protokoll so aufnehmen.\nIch denke auch, daß es gut ist, daß die heutige Beratung\neigentlich dazu geführt hat, daß wir in diesem speziellen\nPunkt wahrscheinlich durch diese Abstimmung doch Kon-\nsens über alle Fraktionen hinweg erzielen werden. – Gibt\nes noch eine Anfrage? – Dann komme ich jetzt zur Abstim-\nmung.\nWer dem Antrag der Fraktion der SPD, Drucksache 1/827,\ndem Dringlichen Antrag, seine Zustimmung geben will,\nden bitte ich um das Handzeichen. – Danke schön. Wer ist\ndagegen? – Wer enthält sich der Stimme? – Eine Stimment-\nhaltung. Damit ist diesem Antrag mit überwältigender\nMehrheit zugestimmt worden.\n\n(Allgemeiner lebhafter Beifall)\n\nMeine Damen und Herren, wir haben damit die Tagesord-\nnung abgearbeitet. Ich bitte Sie, noch einen Hinweis entge-\ngenzunehmen.\nDas Präsidium hat die 27. Sitzung des Sächsischen Landta-\nges für morgen, den 19. September, 10 Uhr, hier in diesem\nHaus der Kirche einberufen. Die 26. Sitzung ist damit ge-\nschlossen. Ich wünsche einen guten Nachhauseweg.\n\n(Schluß der Sitzung: 18.03 Uhr)\n\nHERAUSGEBER\nSächsischer Landtag, Holländische Straße, O-8010 Dresden\n\nHERSTELLUNG\n\nSächsisches Druck- und Verlagshaus GmbH, \n–SDV-GmbH– Franklinstraße 17-19,  O – 8020 Dresden, \nTel. (0051) 471 58 37, \nBankverbindung: Deutsche Bank AG Dresden\nKto-Nr.: 51 12 19 808 BLZ 870 700 00 \n\nSächsischer Landtag 1. Wahlperiode – 26. Sitzung 18. September 1991\n\n1681\n\n\n\tInhaltsverzeichnis (1)\n\t0 Eröffnung\n\t1 Aktuelle Debatte:\n\t2 Große Anfrage der Fraktion der SPD: Rehabilitierung der Opfer des SED-Unrechtsstaates\n\t3 Zwischenbericht der Bewertungskommission des Sonderausschusses zur Untersuchung von Amts- und Machtmißbrauch ...\n\n",
    "status": 200
}