{
    "metadata": {
        "Author": "Vorlage",
        "Content-Type": "application/pdf",
        "Creation-Date": "2014-10-08T09:27:05Z",
        "Last-Modified": "2014-10-08T12:19:42Z",
        "Last-Save-Date": "2014-10-08T12:19:42Z",
        "X-Parsed-By": [
            "org.apache.tika.parser.DefaultParser",
            "org.apache.tika.parser.pdf.PDFParser"
        ],
        "X-TIKA:content_handler": "ToTextContentHandler",
        "X-TIKA:embedded_depth": "0",
        "X-TIKA:parse_time_millis": "58",
        "access_permission:assemble_document": "true",
        "access_permission:can_modify": "true",
        "access_permission:can_print": "true",
        "access_permission:can_print_degraded": "true",
        "access_permission:extract_content": "true",
        "access_permission:extract_for_accessibility": "true",
        "access_permission:fill_in_form": "true",
        "access_permission:modify_annotations": "true",
        "created": "2014-10-08T09:27:05Z",
        "creator": "Vorlage",
        "date": "2014-10-08T12:19:42Z",
        "dc:creator": "Vorlage",
        "dc:format": "application/pdf; version=1.5",
        "dc:language": "de-DE",
        "dcterms:created": "2014-10-08T09:27:05Z",
        "dcterms:modified": "2014-10-08T12:19:42Z",
        "language": "de-DE",
        "meta:author": "Vorlage",
        "meta:creation-date": "2014-10-08T09:27:05Z",
        "meta:save-date": "2014-10-08T12:19:42Z",
        "modified": "2014-10-08T12:19:42Z",
        "pdf:PDFVersion": "1.5",
        "pdf:charsPerPage": [
            "608",
            "4855",
            "5613",
            "4846",
            "2594",
            "2880",
            "4361",
            "4174"
        ],
        "pdf:docinfo:created": "2014-10-08T09:27:05Z",
        "pdf:docinfo:creator": "Vorlage",
        "pdf:docinfo:creator_tool": "Microsoft® Word 2010",
        "pdf:docinfo:modified": "2014-10-08T12:19:42Z",
        "pdf:docinfo:producer": "Microsoft® Word 2010",
        "pdf:encrypted": "false",
        "pdf:hasMarkedContent": "true",
        "pdf:hasXFA": "false",
        "pdf:hasXMP": "true",
        "pdf:unmappedUnicodeCharsPerPage": [
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0"
        ],
        "producer": "Microsoft® Word 2010",
        "resourceName": "b'6_PlPr_1_201_1_1_.pdf'",
        "xmp:CreatorTool": "Microsoft® Word 2010",
        "xmpMM:DocumentID": "uuid:95b0ecd2-70fb-4ff4-86b5-a11ab8bc4a9f",
        "xmpTPg:NPages": "8"
    },
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n  Plenarprotokoll 6/1 \n\n \n\nSächsischer Landtag \n\n1. Sitzung  6. Wahlperiode \n\nBeginn: 13:00 Uhr Montag, 29. September 2014, Plenarsaal Schluss: 14:05 Uhr \n\n Inhaltsverzeichnis  \n \n\n \n\n1 Eröffnung durch den  \n\nAlterspräsidenten,  \n\nBenennung von fünf  \n\nvorläufigen Schriftführern und \n\nNamensaufruf der Mitglieder des \n\nLandtags sowie ihre Verpflichtung 1 \n\n Alterspräsident Svend-Gunnar Kirmes 1 \n\n Sebastian Scheel, DIE LINKE 2 \n\n Valentin Lippmann, GRÜNE 3 \n\n Verpflichtung der Mitglieder  \n\ndes Landtages  3 \n\n2 Wahl des Präsidenten 6 \n\n Thomas Colditz, CDU 6 \n\n Wahlergebnis 6 \n\n Dr. Matthias Rößler, CDU 6 \n\n Präsident Dr. Matthias Rößler 6 \n\n \n\n \n\n \n\n \n\n \n\n \n\n\n\nSächsischer Landtag 6. Wahlperiode – 1. Sitzung 29. September 2014 \n\n 1 \n\n(Beginn der Sitzung: 13:00 Uhr) \n\nTagesordnungspunkt 1 \n\nEröffnung durch den Alterspräsidenten,  \n\nBenennung von fünf vorläufigen Schriftführern und  \n\nNamensaufruf der Mitglieder des Landtags sowie ihre Verpflichtung \n\nAlterspräsident Svend-Gunnar Kirmes: Meine sehr \n\ngeehrten Damen und Herren! Ich eröffne die 1. Sitzung \n\ndes 6. Landtages des Freistaates Sachsen. \n\nIch tue dies in dem Bewusstsein und in hohem Respekt \n\nvor dem 27. Oktober 1990. An jenem Tag vor 23 Jahren \n\nund rund 11 Monaten konstituierte sich das erste frei \n\ngewählte sächsische Parlament nach der friedlichen \n\nRevolution. Der Ereignisse vor 25 Jahren gedenken die \n\nMenschen landesweit in diesen und den kommenden \n\nTagen. Was für eine Zeit! Was für ein Auftrag aus dieser \n\nZeit an uns alle! \n\nMeine sehr geehrten Damen und Herren! Gemäß Arti-\n\nkel 44 Abs. 3 der Verfassung des Freistaates Sachsen tritt \n\nder Landtag spätestens am 30. Tag nach der Neuwahl \n\nzusammen. Diese Wahl fand bekanntlich am 31. August \n\n2014 statt. Die vorgesehene Frist ist damit eingehalten. \n\nNach derselben Verfassungsbestimmung wird die erste \n\nSitzung vom Alterspräsidenten einberufen, der diese bis \n\nzur Wahl des Landtagspräsidenten leitet. \n\nDas nach Lebensjahren älteste Mitglied des Sächsischen \n\nLandtages, Herr Spangenberg, hat auf das Amt des Al-\n\nterspräsidenten verzichtet und darum gebeten, das nächst-\n\nälteste dazu bereite Mitglied des Sächsischen Landtags \n\nmit diesem Amt zu betrauen. Somit fällt mir dieses Amt \n\nzu. \n\nZu meiner Person: Ich heiße Svend-Gunnar Kirmes. Ich \n\nwurde am 19. November 1949 geboren. Mein Geburtsort \n\nist Altenburg. Obwohl diese Stadt nicht zu Sachsen \n\ngehört, darf ich versichern: Ich lebe nicht nur in Sachsen, \n\nich bin durch und durch Sachse. Das meine ich bezogen \n\nauf mein Zugehörigkeits- und Heimatgefühl, auf meinen \n\nStolz auf das, was in Sachsen geleistet worden ist, und auf \n\nmeine bewusste Verantwortung für dieses Land, in dem \n\nich exakt seit einem halben Jahrhundert lebe und arbeite. \n\nIch darf Sie, meine Damen und Herren Abgeordneten des \n\nSächsischen Landtags, sehr herzlich in diesem Hohen \n\nHaus begrüßen und beglückwünsche Sie alle zu Ihrer \n\nWahl. \n\nMein besonderer Willkommensgruß gilt den 52 erstmals \n\nin den Sächsischen Landtag gewählten Abgeordneten. \n\nSehen wir unserer Zusammenarbeit zuversichtlich entge-\n\ngen! Sie werden neue oder andere Perspektiven, Ideen \n\nund Erfahrungen einbringen. Das gehört zu einem demo-\n\nkratischen Gefüge und widerspiegelt auch Erneuerung \n\nvon Demokratie im Auftrag und in der Verfasstheit von \n\nBürgerinnen und Bürgern. \n\nMeine sehr verehrten Damen und Herren! Es ist mir eine \n\ngroße Freude, dass so viele Gäste aus Sachsens Gesell-\n\nschaft zu unserer konstituierenden Sitzung gekommen \n\nsind. \n\nEin besonderer Gruß gilt den amtierenden Mitgliedern der \n\nStaatsregierung und den Mitgliedern des Verfassungsge-\n\nrichtshofes. \n\nIch freue mich ebenso, die Angehörigen des Konsulari-\n\nschen Corps, die Repräsentanten der Kirchen und Religi-\n\nonsgemeinschaften, auch Vertreter der Jüdischen Ge-\n\nmeinde in Sachsen, hier zu sehen. \n\nIch begrüße weiterhin den Präsidenten des Sächsischen \n\nRechnungshofes, den Sächsischen Ausländerbeauftragten \n\nund den Sächsischen Datenschutzbeauftragten. \n\nSchließlich möchte ich es nicht versäumen, die anwesen-\n\nden Vertreter von Presse, Funk und Fernsehen willkom-\n\nmen zu heißen. Schließlich sind Sie es, die in eigener \n\nFreiheit unser Wirken sachlich, kritisch und, so meine ich, \n\nauch fair begleiten und hohe Verantwortung dafür tragen, \n\nMeinungen, Wissen und Erkenntnisse mit zu formen bei \n\nunserem Souverän, den mündigen Bürgerinnen und \n\nBürgern im Freistaat Sachsen. \n\nVermittlung – das ist für mich ein Schlüssel in unserer \n\nhochkomplexen, sich immer stärker individualisierenden \n\nLebenswirklichkeit. Dass Freiheit auch Verantwortung \n\nbedeutet, darauf werde ich noch in anderem Zusammen-\n\nhang, der uns selbst betrifft, eingehen. \n\nMeine sehr geehrten Kolleginnen und Kollegen Abgeord-\n\nneten! Diese Anrede, so meine ich, ist im Sinne unserer \n\nnun beginnenden Zusammenarbeit in der 6. Legislaturpe-\n\nriode des Sächsischen Landtages angemessen. Sie fällt \n\nmir auch leicht; denn diesem Hohen Haus gehören nun \n\nkeine Mitglieder der NPD mehr an. Das können alle \n\nDemokraten nur begrüßen. Denken wir an die historische \n\nLektion des Rechtsextremismus! Extremisten und ihre \n\nSympathisanten überhaupt haben Räume im Blick, die die \n\ndemokratische Gesellschaft und der Staat freigeben. Es ist \n\nunsere Aufgabe als Abgeordnete, entschlossen für eine \n\ndemokratische Werteordnung einzutreten und immer \n\nwieder für sie Partei zu ergreifen – sei es in unserem \n\nHohen Hause oder vor Ort, in den Wahlkreisen. \n\nMeine Bitte, nein, meine Aufforderung lautet deshalb: \n\nArbeiten wir miteinander im grundsätzlichen Konsens \n\ngegen extremistische Bestrebungen! Hier sind wir, hier ist \n\nunsere gesamte Zivilgesellschaft weiter zu Wachsamkeit \n\nund Engagement aufgerufen. \n\n\n\nSächsischer Landtag 6. Wahlperiode – 1. Sitzung 29. September 2014 \n\n 2 \n\nNehmen wir in unseren politischen Auseinandersetzungen \n\num bestmögliche Entscheidungen für Sachsen Themen, \n\nBedürfnisse und Ängste von Menschen ernst! Wir müssen \n\nuns die Mühe machen, Politik noch viel mehr vor Ort zu \n\nerklären und anhand von objektivierbaren Maßstäben \n\nnachvollziehbar zu machen. \n\nCarl Friedrich von Weizsäcker hat einmal geäußert: „Das \n\ndemokratische System, zu dem unser Staat sich bekennt, \n\nberuht auf der Überzeugung, dass man den Menschen die \n\nWahrheit sagen kann.“ \n\nWahrheit ist nicht einfach; aber sie zu äußern macht \n\nglaubwürdig. Der mündige, verantwortungsfreudige \n\nBürger will und braucht sie. In meinen Augen ist das die \n\nbeste Art, einer Politikmüdigkeit abzuhelfen. \n\nMeine sehr geehrten Kolleginnen und Kollegen Abgeord-\n\nneten! Die Menschen im Freistaat Sachsen haben im \n\nzurückliegenden Vierteljahrhundert eine beachtliche Ent-\n\nwicklung hingelegt. Dem liegen mutige Entscheidungen, \n\nweitsichtige Politik und ein klarer Kurs zugrunde. Das \n\nmacht unser weltoffenes, geistreiches, tatkräftiges Sach-\n\nsen aus. \n\nSachsen gilt, was wirtschaftliche Kraft, Staatshaushalt, \n\nWissenschaft, Kultur, ja auch Bildungserfolge betrifft, als \n\nPrimus – nicht nur in den neuen Bundesländern. Das ist \n\nkein bloßer Statistikwert, das ist ein Wert für die Men-\n\nschen, die in unserem Land zu Hause sind. Dieses Niveau \n\nzu halten wird nicht einfach werden. Für die Fragen und \n\nHerausforderungen unserer Zeit gibt es keine Patentrezep-\n\nte und keine einfachen Lösungen. Ausgewogenheit, \n\nMachbarkeit und Nachhaltigkeit müssen unsere Politik im \n\nFreistaat Sachsen bestimmen – nicht zum Selbstzweck, \n\nsondern zum Wohle der Menschen hier. \n\nWir Abgeordneten haben für die nächsten fünf Jahre den \n\nAuftrag der Wählerinnen und Wähler erhalten, die Band-\n\nbreite an Herausforderungen zu meistern, die die politi-\n\nschen und wirtschaftlichen Umstände für uns bereithalten. \n\nArbeiten wir erfolgreich, ist unser Land erfolgreich, \n\nkönnen Menschen hier gut leben und arbeiten. Treffen wir \n\nhalbherzige oder kurzatmige Entscheidungen, trifft das \n\ndie Menschen in unserem Land über kurz oder lang. \n\nDeshalb ist jeder von uns Mandatsträgern aufgefordert, \n\nmit Weitsicht zu denken und zu handeln. Als oberster \n\nPrämisse bedarf es zwischen uns einer Kultur der politi-\n\nschen Auseinandersetzung gerade bei schwierigen Ent-\n\nscheidungen. \n\nNach Artikel 39 der Sächsischen Verfassung sind wir alle \n\nunabhängig, frei in unserer Entscheidung und nur unse-\n\nrem Gewissen unterworfen. Den Impetus von Verantwor-\n\ntung in der Freiheit habe ich schon einmal kurz angeris-\n\nsen. Dieses Prinzip gilt für jeden, auch für uns. Jeder von \n\nuns hat für die parlamentarische Demokratie zu stehen, \n\nganz gleich, ob er einer künftigen Regierungs- bzw. \n\nKoalitionsfraktion oder einer Oppositionsfraktion ange-\n\nhört. Wir sind die vom Volk gewählten Verantwortungs-\n\nträger. Jeder von uns ist dies nur auf Zeit. Es ist uns \n\nauferlegt, im Respekt voreinander in der Sache um die \n\nbestmögliche politische Lösung zu ringen. Das kann nicht \n\nkonfliktfrei sein, wie wir alle wissen, aber respektvoll im \n\nStil des Miteinanders. \n\nIn der Natur der Sache liegt es, dass wir aus diesem \n\ndemokratischen Verständnis heraus mit Kompromissen \n\numzugehen haben. Kompromiss – das ist kein Schimpf-\n\nwort, sondern ein Resultat von Demokratie, ein Resultat, \n\nhinter dem die Mehrheit steht. Nur so bleibt Politik auch \n\nberechenbar. \n\nIch danke Ihnen. \n\n(Beifall des ganzen Hauses) \n\nMeine Damen und Herren Abgeordneten! Ich bin darüber \n\ninformiert, dass es zwischen den Fraktionen eine Verstän-\n\ndigung hinsichtlich der Frage der vorläufigen Fortgeltung \n\nder Geschäftsordnung der 5. Wahlperiode des Sächsischen \n\nLandtags gegeben hat. Daher unterbreite ich Ihnen den \n\nvorliegenden Beschlussvorschlag: „Der 6. Sächsische \n\nLandtag beschließt, die Bestimmungen der Geschäftsord-\n\nnung des Landtags des Freistaates Sachsen der 5. Wahlpe-\n\nriode vom 29. September 2009, Sächsisches Amtsblatt, \n\nSeite 1 887, zuletzt geändert durch die Änderung der \n\nGeschäftsordnung vom 20. April 2011, bis zur Verab-\n\nschiedung einer Geschäftsordnung des 6. Sächsischen \n\nLandtags durch Beschluss des Landtags gemäß Artikel 46 \n\nder Verfassung des Freistaates Sachsen vom \n\n27. Mai 1992, zuletzt geändert durch das Gesetz zur \n\nVerfassung des Freistaates Sachsen (Verfassungsände-\n\nrungsgesetz) vom 11. Juli 2013, einstweilen entsprechend \n\nanzuwenden.“ \n\nWird hierzu das Wort gewünscht? – Wenn das nicht der \n\nFall ist, darf ich das zur Abstimmung stellen. \n\nIch bitte um das Handzeichen, wer damit einverstanden \n\nist, dass wir entsprechend dem eben verlesenen Be-\n\nschlussvorschlag die Geschäftsordnung des 5. Sächsi-\n\nschen Landtags vorläufig anwenden. Gibt es Gegenstim-\n\nmen? – Das ist nicht der Fall. Enthaltungen? – Das ist \n\nauch nicht der Fall. Dann können wir mit der konstituie-\n\nrenden Sitzung auf dieser Grundlage fortfahren. \n\nEs gibt eine Wortmeldung am Mikrofon 1. \n\nSebastian Scheel, DIE LINKE: Vielen Dank, Herr \n\nPräsident. – Meine Damen und Herren! Ich würde gern \n\neine Erklärung der Fraktion nach § 94 Abs. 2 verlesen: \n\nWir, die Fraktion DIE LINKE, haben die Entscheidung \n\nmitgetragen. Wir haben sie mitgetragen, damit die Ar-\n\nbeitsfähigkeit der durch freie, gleiche und geheime Wahl \n\ngewählten Volksvertretung garantiert wird. Ohne Regeln \n\nkeine Anfrage, kein Antrag und kein Gesetzentwurf im \n\nNotfall, nicht einmal eine Grundlage für Sondersitzungen \n\ndes Landtags. Wir nutzen diese Stunde des Parlamentes, \n\num zu mahnen: Die Mütter und Väter unserer Verfassung \n\nhaben einen starken, einen eigenständigen Landtag im \n\nBlick gehabt – stark, um die Kontrolle der Regierung zu \n\ngarantieren, eigenständig, um in der Gesetzgebung frei zu \n\nsein. \n\n\n\nSächsischer Landtag 6. Wahlperiode – 1. Sitzung 29. September 2014 \n\n 3 \n\nDass wir heute und hier nur eine halbe Konstituierung \n\ndurchführen, ist kein gutes Zeichen. Der nachvollziehbare \n\nWunsch der Union, einen Regierungspartner für die \n\nnächsten fünf Jahre zu finden, hat offenkundig viel Zeit \n\nund Energie gefordert, allerdings zulasten des Parlamen-\n\ntes. Spitzenparlamentarier überbieten sich im Wettlächeln \n\num die schönste Braut, ebenfalls zulasten des Parlamen-\n\ntes. Eine gewählte Abgeordnete gibt frustriert ihr vom \n\nWähler verliehenes Mandat zurück, auch hier zulasten des \n\nParlamentes. \n\nEs liegt, liebe Kolleginnen und Kollegen, in unser aller \n\nHänden, ob wir die starke Stätte der Meinungsbildung \n\nsein werden, die in der Verfassung angelegt ist. Wir \n\nverbinden diese Mahnung mit der Erwartung, dass die \n\nGespräche über die Geschäftsordnung ergebnisoffen und \n\nvon gegenseitigem Respekt geprägt sein werden. Das \n\nwiederum wäre ein gutes Zeichen für die demokratische \n\nKultur dieses 6. Sächsischen Landtags. \n\n(Beifall bei den LINKEN) \n\nAlterspräsident Svend-Gunnar Kirmes: Vielen Dank. \n\nWir haben die Erklärung der Fraktion DIE LINKE gehört. \n\n– Es gibt eine weitere Wortmeldung am Mikrofon 3. \n\nValentin Lippmann, GRÜNE: Sehr geehrter Herr \n\nPräsident! Sehr geehrte Kolleginnen und Kollegen! Auch \n\nich möchte die Möglichkeit nutzen, eine Erklärung zum \n\nAbstimmungsverhalten meiner Fraktion abzugeben. \n\nAuch wir halten es für einen nicht wünschenswerten \n\nZustand, wenn ein Parlament in einen faktischen Stand-\n\nby-Modus versetzt wird, faktisch keine Handlungsgrund-\n\nlage mehr hat, eine Konstituierung dieses Landtags heute \n\nauf die Wahl des Parlamentspräsidenten reduziert wird \n\nund im Anschluss keine Möglichkeit gegeben wird, die \n\nparlamentarischen Rechte, die dieser Landtag hat, auch \n\nwirklich auszuüben, bis es zu einer endgültigen Regie-\n\nrungsbildung gekommen ist. \n\nWir halten dies für eine Verkehrung der Rollen zwischen \n\nParlament und Regierung und deswegen für einen nicht \n\nwünschenswerten Zustand. Wir haben dem entsprechen-\n\nden Beschlussvorschlag dennoch zugestimmt, da er es \n\nermöglicht, immerhin Teile der parlamentarischen Rechte \n\nmit Leben zu erfüllen, und da er es ermöglicht, einen Weg \n\nzu öffnen, eine hoffentlich dann fruchtbare Geschäftsord-\n\nnungsdebatte anzustoßen, hoffentlich mit dem Ziel, die \n\nRechte dieses Parlaments zu stärken, und hoffentlich mit \n\ndem Ziel, am Ende einen lebendigen Landtag hervorzu-\n\nbringen. \n\n(Beifall bei den GRÜNEN) \n\nAlterspräsident Svend-Gunnar Kirmes: Vielen Dank. \n\nDas war die Erklärung der Fraktion DIE LINKE zum \n\nAbstimmungsverhalten. \n\n(Eva Jähnigen, GRÜNE: Der GRÜNEN!) \n\n– Entschuldigung, der GRÜNEN. Ich war noch beim \n\nVorhergehenden. Ich bitte um Entschuldigung. Es handel-\n\nte sich um die Fraktion GRÜNE. \n\nDamit können wir mit der Konstituierung fortfahren, \n\nnachdem sich die Aufregung über meinen Versprecher \n\ngelegt hat. Ich bitte nochmals um Entschuldigung. \n\nGemäß § 2 Abs. 2 Satz 1 der Geschäftsordnung benenne \n\nich nach Rückkopplung mit den vorschlagsberechtigten \n\nFraktionen aus den Reihen der Mitglieder des Landtags \n\nfolgende fünf Abgeordneten zu vorläufigen Geschäftsfüh-\n\nrern. \n\n(Christian Piwarz, CDU: Schriftführern!) \n\n– Schriftführern. \n\n(Heiterkeit) \n\nEinmal raus ist immer raus. Aber ich merke, alle sind sehr \n\naufmerksam und korrigieren mich. Vielen Dank. \n\nIch ernenne also folgende fünf Abgeordneten zu vorläufi-\n\ngen Schriftführern: Herrn Steve Ittershagen, Frau Ines \n\nSaborowski-Richter, Herrn Patrick Schreiber, Frau Anja \n\nKlotzbücher, Herrn Henning Homann. \n\nFrau Klotzbücher und Frau Saborowski-Richter, nehmen \n\nSie bitte links und rechts neben mir Platz, damit der \n\nvorläufige Sitzungsvorstand gebildet ist. \n\nSehr verehrte Kolleginnen und Kollegen, wir fahren mit \n\nder Konstituierung des Landtags fort. Gemäß § 2 Abs. 2 \n\nSatz 2 und Satz 3 der Geschäftsordnung des 5. Sächsi-\n\nschen Landtags erfolgen nunmehr der Namensaufruf und \n\ndie Verpflichtung der Abgeordneten. \n\nNachdem ich Ihnen die Verpflichtungserklärung verlesen \n\nhabe, wird der Namensaufruf vorgenommen. Ich bitte Sie, \n\nsich beim Aufruf Ihres Namens zur Bekräftigung der \n\nVerpflichtungserklärung von Ihrem Platz zu erheben und \n\nmit „ja“ zu antworten. \n\nDie Verpflichtungserklärung lautet: „Die Mitglieder des \n\nSächsischen Landtags bezeugen vor dem Land, dass sie \n\nihre ganze Kraft dem Wohl des Volkes im Freistaat \n\nSachsen widmen, seinen Nutzen mehren, Schaden von \n\nihm abwenden, die Verfassung und die Gesetze achten, \n\ndie übernommene Pflicht und Verantwortung nach bestem \n\nWissen und Können erfüllen und in der Gerechtigkeit \n\ngegen jedermann dem Frieden dienen werden.“ \n\nIch bitte Sie, nun mit dem Namensaufruf zu beginnen. \n\n(Namentlicher Aufruf durch die  \n\nAbg. Ines Saborowski-Richter, CDU) \n\nRico Anton, CDU: Ja, mit Gottes Hilfe. \n\nAndré Barth, AfD: Ja. \n\nKlaus Bartl, DIE LINKE: Ja. \n\nHarald Baumann-Hasske, SPD: Ja. \n\nMario Beger, AfD: Ja. \n\nLothar Bienst, CDU: Ja, mit Gottes Hilfe. \n\nMarco Böhme, DIE LINKE: Ja. \n\n\n\nSächsischer Landtag 6. Wahlperiode – 1. Sitzung 29. September 2014 \n\n 4 \n\nStefan Brangs, SPD: Ja. \n\nGeorg-Ludwig von Breitenbuch, CDU: Ja, mit Gottes \n\nHilfe. \n\nNico Brünler, DIE LINKE: Ja. \n\nSarah Buddeberg, DIE LINKE: Ja. \n\nChristine Clauß, CDU: Ja, mit Gottes Hilfe. \n\nThomas Colditz, CDU: Ja, mit Gottes Hilfe. \n\nAlexander Dierks, CDU: Ja, mit Gottes Hilfe. \n\nHannelore Dietzschold, CDU: Ja, mit Gottes Hilfe. \n\nAndrea Dombois, CDU: Ja, mit Gottes Hilfe. \n\nDr. Stefan Dreher, AfD: Ja, mit Gottes Hilfe. \n\nMartin Dulig, SPD: Ja, mit Gottes Hilfe. \n\nCornelia Falken, DIE LINKE: Ja. \n\nAline Fiedler, CDU: Ja, mit Gottes Hilfe. \n\nIris Firmenich, CDU: Ja, mit Gottes Hilfe. \n\nSebastian Fischer, CDU: Ja, mit Gottes Hilfe. \n\nSabine Friedel, SPD: Ja. \n\nOliver Fritzsche, CDU: Ja, mit Gottes Hilfe. \n\nHolger Gasse, CDU: Ja, mit Gottes Hilfe. \n\nRico Gebhardt, DIE LINKE: Ja. \n\nSebastian Gemkow, CDU: Ja, mit Gottes Hilfe. \n\nSilke Grimm, AfD: Ja. \n\nWolfram Günther, GRÜNE: Ja, mit Gottes Hilfe. \n\nChristian Hartmann, CDU: Ja, mit Gottes Hilfe. \n\nFrank Heidan, CDU: Ja, mit Gottes Hilfe. \n\nAndreas Heinz, CDU: Ja, mit Gottes Hilfe. \n\nJan Hippold, CDU: Ja, mit Gottes Hilfe. \n\nFrank Hirche, CDU: Ja, mit Gottes Hilfe. \n\nHenning Homann, SPD: Ja. \n\nStephan Hösl, CDU: Ja, mit Gottes Hilfe. \n\nCarsten Hütter, AfD: Ja, mit Gottes Hilfe. \n\nSteve Ittershagen, CDU: Ja, mit Gottes Hilfe. \n\nEva Jähnigen, GRÜNE: Ja. \n\nMarion Junge, DIE LINKE: Ja. \n\nKathrin Kagelmann, DIE LINKE: Ja. \n\nAndrea Kersten, AfD: Ja. \n\nJörg Kiesewetter, CDU: Ja, mit Gottes Hilfe. \n\nSvend-Gunnar Kirmes, CDU: Ja. \n\nAnnekatrin Klepsch, DIE LINKE: Ja. \n\nHanka Kliese, SPD: Ja. \n\nAnja Klotzbücher, DIE LINKE: Ja. \n\nKerstin Köditz, DIE LINKE: Ja. \n\nPetra Köpping, SPD: Ja. \n\nGernot Krasselt, CDU: Ja, mit Gottes Hilfe. \n\nAlexander Krauß, CDU: Ja, mit Gottes Hilfe. \n\nDaniela Kuge, CDU: Ja, mit Gottes Hilfe. \n\nFrank Kupfer, CDU: Ja, mit Gottes Hilfe. \n\n(Wechsel des Schriftführers –  \n\nweiterer namentlicher Aufruf durch  \n\ndie Abg. Anja Klotzbücher, DIE LINKE) \n\nSimone Lang, SPD: Ja. \n\nKerstin Lauterbach, DIE LINKE: Ja. \n\nHeinz Lehmann, CDU: Ja, mit Gottes Hilfe. \n\nSven Liebhauser, CDU: Ja, mit Gottes Hilfe. \n\nValentin Lippmann, GRÜNE: Ja. \n\nDr. Gerd Lippold, GRÜNE: Ja. \n\nJan Löffler, CDU: Ja, mit Gottes Hilfe. \n\nGeert Mackenroth, CDU: Ja, mit Gottes Hilfe. \n\nDr. Claudia Maicher, GRÜNE: Ja. \n\nHolger Mann, SPD: Ja. \n\nUta-Verena Meiwald, DIE LINKE: Ja. \n\nDr. Stephan Meyer, CDU: Ja, mit Gottes Hilfe. \n\nJens Michel, CDU: Ja, mit Gottes Hilfe. \n\nAloysius Mikwauschk, CDU: Ja. Haj to slubju,, z Božej \n\npomocu. \n\nMartin Modschiedler, CDU: Ja, mit Gottes Hilfe. \n\nDr. Kirsten Muster, AfD: Ja, mit Gottes Hilfe. \n\nJuliane Nagel, DIE LINKE: Ja. \n\nFalk Neubert, DIE LINKE: Ja. \n\n\n\nSächsischer Landtag 6. Wahlperiode – 1. Sitzung 29. September 2014 \n\n 5 \n\nLuise Neuhaus-Wartenberg, DIE LINKE: Ja. \n\nDagmar Neukirch, SPD: Ja. \n\nKerstin Nicolaus, CDU: Ja, mit Gottes Hilfe. \n\nAndreas Nowak, CDU: Ja, mit Gottes Hilfe. \n\nGerald Otto, CDU: Ja, mit Gottes Hilfe. \n\nAlbrecht Pallas, SPD: Ja, mit Gottes Hilfe. \n\nDirk Panter, SPD: Ja. \n\nAnja Klotzbücher, DIE LINKE: Peter Wilhelm Patt, \n\nCDU? – Entschuldigt. \n\n(Weiterer Namensaufruf) \n\nMario Pecher, SPD: Ja. \n\nDr. Frauke Petry, AfD: Ja, mit Gottes Hilfe. \n\nJanina Pfau, DIE LINKE: Ja. \n\nJuliane Pfeil, SPD: Ja. \n\nDr. Jana Pinka, DIE LINKE: Ja. \n\nChristian Piwarz, CDU: Ja, mit Gottes Hilfe. \n\nRonald Pohle, CDU: Ja. \n\nIris Raether-Lordieck, SPD: Ja. \n\nLutz Richter, DIE LINKE: Ja. \n\nLars Rohwer, CDU: Ja, mit Gottes Hilfe. \n\nDr. Matthias Rößler, CDU: Ja, mit Gottes Hilfe. \n\nWolf-Dietrich Rost, CDU: Ja, mit Gottes Hilfe. \n\nInes Saborowski-Richter, CDU: Ja, mit Gottes Hilfe. \n\nSusanne Schaper, DIE LINKE: Ja. \n\nSebastian Scheel, DIE LINKE: Ja. \n\nMarko Schiemann, CDU: Ja, mit Gottes Hilfe. – Haj. Z \n\nBožej pomocu. \n\nThomas Schmidt, CDU: Ja, mit Gottes Hilfe. \n\nProf. Dr. Günther Schneider, CDU: Ja, mit Gottes Hilfe. \n\nAndré Schollbach, DIE LINKE: Ja. \n\nPatrick Schreiber, CDU: Ja, mit Gottes Hilfe. \n\nFranziska Schubert, GRÜNE: Ja, mit Gottes Hilfe. \n\nMirko Schultze, DIE LINKE: Ja. \n\nFranz Sodann, DIE LINKE: Ja. \n\nDetlev Spangenberg, AfD: Ja, mit Gottes Hilfe. \n\nInes Springer, CDU: Ja, mit Gottes Hilfe. \n\nDr. Eva-Maria Stange, SPD: Ja. \n\nEnrico Stange, DIE LINKE: Ja. \n\nVolker Tiefensee, CDU: Ja, mit Gottes Hilfe. \n\nStanislaw Tillich, CDU: Ja, mit Gottes Hilfe. Haj. Z \n\nBožej pomocu. \n\nKlaus Tischendorf, DIE LINKE: Ja. \n\nMarkus Ulbig, CDU: Ja, mit Gottes Hilfe. \n\nJörg Urban, AfD: Ja. \n\nOctavian Ursu, CDU: Ja, mit Gottes Hilfe. \n\nJörg Vieweg, SPD: Ja. \n\nSören Voigt, CDU: Ja, mit Gottes Hilfe. \n\nRonny Wähner, CDU: Ja, mit Gottes Hilfe. \n\nHorst Wehner, DIE LINKE: Ich darf sitzen bleiben. Ja. \n\nOliver Wehner, CDU: Ja, mit Gottes Hilfe. \n\nAndré Wendt, AfD: Ja. \n\nGunter Wild, AfD: Ja. \n\nVolkmar Winkler, SPD: Ja, mit Gottes Hilfe. \n\nSebastian Wippel, AfD: Ja, mit Gottes Hilfe. \n\nPatricia Wissel, CDU: Ja, mit Gottes Hilfe. \n\nProf. Dr. Roland Wöller,  CDU: Ja, mit Gottes Hilfe. \n\nUwe Wurlitzer, AfD: Ja. \n\nPetra Zais, GRÜNE: Ja. \n\nVolkmar Zschocke, GRÜNE: Ja. \n\nAlterspräsident Svend-Gunnar Kirmes: Sind jetzt noch \n\nAbgeordnete im Saal, die nicht aufgerufen worden sind? – \n\nDas ist nicht der Fall. Damit ist der Namensaufruf been-\n\ndet. \n\nIch stelle fest, dass 125 Abgeordnete zu unserer 1. Sitzung \n\nverpflichtet wurden. Herr Abg. Patt hat sich entschuldigt; \n\nseine Verpflichtung erfolgt zu einem späteren Zeitpunkt. \n\nMeine Damen und Herren, ich danke Ihnen. \n\nDie Tagesordnung zur 1. Sitzung ist Ihnen zugesandt \n\nworden. Gibt es dazu Änderungen oder Widerspruch? – \n\nDas stelle ich nicht fest. Insofern darf ich konstatieren, \n\ndass die Tagesordnung zur 1. Sitzung des Sächsischen \n\nLandtags vorliegt und insofern beschlossen ist. \n\nIch rufe auf \n\n\n\nSächsischer Landtag 6. Wahlperiode – 1. Sitzung 29. September 2014 \n\n 6 \n\nTagesordnungspunkt 2 \n\nWahl des Präsidenten \n\nGemäß Artikel 47 Abs. 1 der Verfassung des Freistaates \n\nSachsen berufe ich dazu folgende Abgeordnete in die \n\nWahlkommission: Herrn Thomas Colditz als Leiter, Herrn \n\nFalk Neubert, Frau Iris Raether-Lordieck, Herrn Carsten \n\nHütter und Frau Eva Jähnigen. \n\nZur Wahl des Präsidenten liegt Ihnen gemäß § 3 der \n\nGeschäftsordnung der Vorschlag der CDU-Fraktion in der \n\nDrucksache 6/1 vor, mit dem Vorschlag, den Abg. \n\nDr. Matthias Rößler zum Landtagspräsidenten zu wählen. \n\nMeine Damen und Herren! Es ist geheime Wahl vorgese-\n\nhen. Um dieser Vorschrift zu entsprechen, darf ich Sie \n\nbitten, die Wahlkabinen – von mir aus gesehen oben links \n\n– zu benutzen. Herr Colditz als Leiter der Wahlkommissi-\n\non nimmt vom Rednerpult aus den Namensaufruf vor. Die \n\naufgerufenen Abgeordneten bitte ich, sich nach oben zur \n\nElbseite des Plenarsaals an das Ende der schrägen Rampe \n\nzu begeben. Sie erhalten dort den Stimmschein. Sie \n\nkönnen sich zu dem vorgeschlagenen Kandidaten durch \n\nAnkreuzen in dem entsprechenden Feld für Ja, Nein oder \n\nEnthaltung entscheiden. Der Kandidat ist im ersten \n\nWahlgang gewählt, wenn die Mehrheit der Mitglieder des \n\nLandtags – das sind 64 oder mehr – für ihn mit Ja ge-\n\nstimmt hat. Die Mitglieder der Wahlkommission bitte ich, \n\nihre Stimmzettel am Schluss abzugeben. Gibt es zu dieser \n\nVerfahrensweise Einwände? – Wenn nicht, dann treten \n\nwir in die Wahlhandlung ein. \n\nHerr Abg. Colditz, ich bitte Sie, mit dem Namensaufruf \n\nzu beginnen. \n\nThomas Colditz, CDU: \n\n(Namensaufruf – Wahlhandlung) \n\nBefindet sich noch jemand im Saal, der Stimmrecht hat, \n\naber nicht aufgerufen wurde? \n\nAlterspräsident Svend-Gunnar Kirmes: Nach der \n\nFrage der Wahlkommission, auf die sich niemand gemel-\n\ndet hat, darf ich davon ausgehen, dass die Wahlhandlung \n\nabgeschlossen werden kann, wenn die letzten Stimmzettel \n\neingeworfen worden sind. \n\nNachdem nun alle Stimmzettel abgegeben wurden, darf \n\nich die Wahlhandlung abschließen. Ich schlage vor, dass \n\ndie Wahlkommission die Auszählung der Stimmen im \n\nSaal 2 vornimmt und wir hier auf das Ergebnis warten. \n\nIch bitte Sie, für diese fünf bis zehn Minuten sitzen zu \n\nbleiben, damit wir dann gleich fortfahren können. \n\nVielen Dank für Ihr Verständnis. \n\n(Unterbrechung von 13:43 bis 13:54 Uhr) \n\nMeine Damen und Herren! Liebe Kolleginnen und Kolle-\n\ngen! Würden Sie wieder die Plätze einnehmen! \n\nIch gebe das Wahlergebnis bekannt. An der Wahl des \n\nLandtagspräsidenten haben sich 125 Abgeordnete betei-\n\nligt. Es waren keine Stimmscheine ungültig. Auf Herrn \n\nAbg. Dr. Matthias Rößler entfielen 73 Stimmen. \n\n(Beifall bei der CDU, der SPD und  \n\nvereinzelt bei den LINKEN und den GRÜNEN) \n\nMit Nein haben 36 Abgeordnete gestimmt. 16 Abgeordne-\n\nte haben sich der Stimme enthalten. Damit hat der Abg. \n\nDr. Rößler mehr als die Hälfte aller Stimmen der Mitglie-\n\nder des Landtages erhalten und ist zum Präsidenten des \n\nSächsischen Landtages gewählt. \n\nIch frage Sie, Herr Abg. Dr. Rößler: Nehmen Sie die Wahl \n\nan? \n\nDr. Matthias Rößler, CDU: Herr Präsident, ich nehme \n\ndie Wahl an. \n\nAlterspräsident Svend-Gunnar Kirmes: Ich danke. \n\n(Beifall bei allen Fraktionen –  \n\nÜbergabe von Blumen an den Präsidenten und \n\nGlückwünsche der Fraktionsvorsitzenden der \n\nLINKEN, der SPD, der AfD, der GRÜNEN  \n\nund des Ministerpräsidenten Stanislaw Tillich.) \n\nBevor damit meine Aufgabe erfüllt ist, bitte ich Sie, \n\nnunmehr die Leitung der Sitzung zu übernehmen. \n\nHerr Dr. Rößler, im Namen des ganzen Hauses und ganz \n\npersönlich möchte ich Sie zu dieser Wahl beglückwün-\n\nschen. Ich wünsche Ihnen viel Kraft für und Erfolg bei \n\nIhrer verantwortungsvollen Tätigkeit. \n\nJetzt bitte ich Sie nach vorn. \n\n(Beifall bei allen Fraktionen –  \n\nDer Alterspräsident gratuliert dem Präsidenten  \n\nund überreicht ihm einen Blumenstrauß.) \n\nPräsident Dr. Matthias Rößler: Sehr geehrter Herr \n\nMinisterpräsident! Verehrte Kolleginnen und Kollegen! \n\nMeine Damen und Herren! Ich darf von hier aus noch \n\neinige Worte an Sie richten und werde mich dann zum \n\nPräsidentenstuhl begeben. \n\nGleich zu Beginn danke ich unserem Alterspräsidenten. \n\n(Beifall bei allen Fraktionen) \n\nUnser Kollege Svend-Gunnar Kirmes hat den ihm von \n\nunserer Sächsischen Verfassung erteilten Auftrag vorbild-\n\nlich erfüllt und die konstituierende Sitzung bis zu diesem \n\nZeitpunkt geleitet. Ich darf ihm nochmals – der Beifall \n\nzeigt das ja schon – in unser aller Namen den Dank \n\naussprechen. \n\n\n\nSächsischer Landtag 6. Wahlperiode – 1. Sitzung 29. September 2014 \n\n 7 \n\nVerehrte Kolleginnen und Kollegen! Ich bedanke mich \n\nvon ganzem Herzen für das Vertrauen, das Sie mir mit der \n\nWahl zum Präsidenten des Sächsischen Landtages entge-\n\ngengebracht haben. Es ist mir Ehre und Verpflichtung. Ich \n\nwill das Amt unparteiisch, überparteilich, gerecht, gewis-\n\nsenhaft und mit großem Engagement führen. \n\nMeine Damen und Herren! Es klang schon mehrfach an: \n\nDer friedlichen Revolution, den mutigen Demonstranten \n\nvon 1989 verdanken wir die erste erfolgreiche demokrati-\n\nsche Revolution in unserer so schwierigen deutschen \n\nGeschichte und die Wiedervereinigung unseres Landes. \n\nOhne die friedliche Revolution und die Freiheitsrevoluti-\n\non der europäischen Völker östlich des Eisernen Vorhangs \n\nstünden wir nicht hier, hätten wir keinen Freistaat Sachsen \n\nund hätten uns heute nicht konstituieren können. \n\nDaran sollten wir uns alle immer wieder erinnern. Das \n\nFundament unseres Handelns bilden die Geschichte, die \n\nKultur, ja, die viel gerühmte Identität unseres wunderba-\n\nren Landes. Das lebe ich und das leben auch viele von \n\nIhnen mit Leidenschaft. Als Landtagspräsident und als \n\nSachse ist und bleibt mir das eine Herzensangelegenheit. \n\n(Beifall bei der CDU und der SPD) \n\nVerehrte Kolleginnen und Kollegen! Die stetig sinkende \n\nWahlbeteiligung signalisiert Gleichgültigkeit, vielleicht \n\nVerdruss vieler Bürgerinnen und Bürger gegenüber der \n\nLandespolitik. Transparent, fair, intelligent und lebensnah \n\nsollten wir deshalb die politische Auseinandersetzung um \n\ndie Zukunft unseres Gemeinwesens führen. Benennen wir \n\ndie politischen Verantwortlichkeiten klar und beteiligen \n\nwir den mündigen Bürger unmittelbarer und häufiger an \n\nder Gestaltung seiner Verhältnisse! \n\nWir können uns nicht darauf beschränken, dass die \n\nWählerinnen und Wähler die NPD mit ihrem Votum aus \n\ndem Parlament verbannt haben. Transparente Entschei-\n\ndungen, eine lebendige Demokratie und eine offensive \n\nAuseinandersetzung mit politischen und religiösen Ext-\n\nremisten stärken das Vertrauen in die Politik auch auf \n\nLandesebene. Stärken wir die Landesparlamente inner-\n\nhalb unserer föderalen Ordnung und beteiligen wir uns \n\nnoch stärker am Gesetzgebungsprozess auf europäischer \n\nEbene! Unser Ziel, unsere Vision muss ein Sachsen in der \n\nMitte Europas sein, ein prosperierendes und soziales \n\ndeutsches Bundesland, eine Brücke zwischen dem Osten \n\nund dem Westen unseres Kontinents. \n\nVerehrte Kolleginnen und Kollegen! Ein Präsident muss \n\nsowohl den Blick auf den Landtag als Ganzes als auch auf \n\njeden einzelnen Abgeordneten haben. Ich möchte An-\n\nsprechpartner für jede Kollegin und jeden Kollegen sein, \n\ndamit sie, damit er das vom Wähler übertragene Amt des \n\nAbgeordneten für unseren Freistaat so gut wie möglich \n\nausüben kann. Bitte wenden Sie sich direkt an mich, wenn \n\nSie ein Problem sehen, das Ihnen ganz wichtig ist, oder \n\nwenn Sie vielleicht auch Kritik anbringen wollen. \n\nVerehrte Kolleginnen und Kollegen! Unser Alterspräsi-\n\ndent hat es schon so wunderbar formuliert und aus der \n\nVerfassung hergeleitet: Als Landtagsabgeordnete sind wir \n\ndie gewählten Vertreter aller Sachsen. Die Zukunft unse-\n\nres Freistaates und seiner Menschen ist die tagtägliche \n\nAufgabe in diesem Hohen Haus. Lassen Sie uns gemein-\n\nsam an die Arbeit gehen! \n\n(Beifall des ganzen Hauses) \n\nMeine sehr verehrten Damen und Herren! Die Tagesord-\n\nnung der konstituierenden Sitzung des 6. Sächsischen \n\nLandtages ist abgearbeitet. Bevor ich diese Sitzung \n\nschließe, gestatten Sie mir noch folgende Anmerkung: Ich \n\ndenke, dass die Fraktionen in den nächsten Wochen in \n\neinen intensiven Abstimmungsprozess eintreten, um dann \n\nin der 2. Sitzung des 6. Sächsischen Landtages möglichst \n\neinvernehmlich eine Geschäftsordnung zu beschließen. \n\nWir setzen natürlich auch sehr große Hoffnung in das \n\nVerhandlungsgeschick, insbesondere auch unserer Parla-\n\nmentarischen Geschäftsführer. \n\nDie 1. Sitzung des 6. Sächsischen Landtages ist geschlos-\n\nsen. Ich wünsche Ihnen noch einen wunderbaren Tag. \n\n(Beifall des ganzen Hauses) \n\n \n\n \n\n(Schluss der Sitzung: 14:05 Uhr) \n\n \n\n \n\n \n\n \n\n \n\n \n\nSächsischer Landtag, Bernhard-von-Lindenau-Platz 1, 01067 Dresden \n\n \n\nDrucksachen und Plenarprotokolle sind im Internet abrufbar unter www.landtag.sachsen.de \n\n \n\n\n",
    "status": 200
}