{
    "metadata": {
        "Content-Type": "application/pdf",
        "Creation-Date": "2002-09-26T10:14:19Z",
        "Last-Modified": "2002-09-26T09:29:25Z",
        "Last-Save-Date": "2002-09-26T09:29:25Z",
        "X-Parsed-By": [
            "org.apache.tika.parser.DefaultParser",
            "org.apache.tika.parser.pdf.PDFParser"
        ],
        "X-TIKA:content_handler": "ToTextContentHandler",
        "X-TIKA:embedded_depth": "0",
        "X-TIKA:parse_time_millis": "93",
        "access_permission:assemble_document": "true",
        "access_permission:can_modify": "true",
        "access_permission:can_print": "true",
        "access_permission:can_print_degraded": "true",
        "access_permission:extract_content": "true",
        "access_permission:extract_for_accessibility": "true",
        "access_permission:fill_in_form": "true",
        "access_permission:modify_annotations": "true",
        "created": "2002-09-26T10:14:19Z",
        "date": "2002-09-26T09:29:25Z",
        "dc:format": "application/pdf; version=1.4",
        "dc:title": "Plenarprotokoll 3/67 04.09.2002",
        "dcterms:created": "2002-09-26T10:14:19Z",
        "dcterms:modified": "2002-09-26T09:29:25Z",
        "meta:creation-date": "2002-09-26T10:14:19Z",
        "meta:save-date": "2002-09-26T09:29:25Z",
        "modified": "2002-09-26T09:29:25Z",
        "pdf:PDFVersion": "1.4",
        "pdf:charsPerPage": [
            "1450",
            "4904",
            "4143",
            "5036",
            "5114",
            "5148",
            "5127",
            "4764",
            "5167",
            "4910",
            "4958",
            "4816",
            "5121",
            "4808",
            "4571",
            "4797",
            "2338",
            "4397",
            "5298",
            "5075",
            "5057",
            "5018",
            "5038",
            "2306"
        ],
        "pdf:docinfo:created": "2002-09-26T10:14:19Z",
        "pdf:docinfo:creator_tool": "3B2 6.03e/W",
        "pdf:docinfo:modified": "2002-09-26T09:29:25Z",
        "pdf:docinfo:producer": "Acrobat Distiller 4.0 for Windows",
        "pdf:docinfo:title": "Plenarprotokoll 3/67 04.09.2002",
        "pdf:encrypted": "false",
        "pdf:hasMarkedContent": "false",
        "pdf:hasXFA": "false",
        "pdf:hasXMP": "true",
        "pdf:unmappedUnicodeCharsPerPage": [
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0"
        ],
        "producer": "Acrobat Distiller 4.0 for Windows",
        "resourceName": "b'3_PlPr_67_201_1_1_.pdf'",
        "title": "Plenarprotokoll 3/67 04.09.2002",
        "xmp:CreatorTool": "3B2 6.03e/W",
        "xmpTPg:NPages": "24"
    },
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPlenarprotokoll 3/67 04.09.2002\n\n\nInhaltsverzeichnis\n0 Eröffnung 4553\n\nPersönliche Erklärung des Präsidenten\nzur Situation 4553\nVerpflichtung des Abg. Braun, CDU 4553\n\n1 Hochwasserkatastrophe\nDrucksache 3/6913, Dringlicher Antrag\nder Fraktionen der CDU, der PDS\nund der SPD 4554\n\nAbstimmung und Zustimmung 4554\n\n2 Regierungserklärung des Minister-\npräsidenten über die Auswirkungen\nder Hochwasserkatastrophe im Freistaat\nSachsen und die vorgesehenen Maß-\nnahmen zum Wiederaufbau 4554\n\nProf. Dr. Milbradt, Ministerpräsident 4554\nProf. Dr. Porsch, PDS 4560\nDr. Hähle, CDU 4562\nJurk, SPD 4565\n\nEntschießungsantrag der Fraktionen\nder CDU, der PDS und der SPD\nDrucksache 3/6942 4568\nDr. Hähle, CDU 4568\n\nAbstimmung und Zustimmung 4568\n\n3 1. Lesungen der Entwürfe\n– Gesetz über die Feststellung des Haus-\nhaltsplanes des Freistaates Sachsen\nfür die Haushaltsjahre 2003 und 2004\nund die Festlegung der Finanzausgleichs-\nmassen und der Verbundquoten in den\nJahren 2003 und 2004\nDrucksache 3/6841, Gesetzentwurf\nder Staatsregierung\n– Gesetz über Maßnahmen zur Sicherung\nder öffentlichen Haushalte 2003 und 2004\nim Freistaat Sachsen (Haushaltsbegleit-\ngesetz 2003 und 2004)\nDrucksache 3/6842, Gesetzentwurf\nder Staatsregierung\n– Drittes Gesetz zur Änderung des Finanz-\nausgleichsgesetzes\nDrucksache 3/6866, Gesetzentwurf\nder Staatsregierung 4569\n\nDr. Metz, Staatsminister der Finanzen 4569\nProf. Dr. Porsch, PDS 4571\nProf. Dr. Porsch, PDS 4572\nAlbrecht, CDU 4573\nJurk, SPD 4574\n\nÜberweisungen an die Ausschüsse 4575\n\nNächste Landtagssitzung 4575\n\nPlenarprotokoll 3/67\n\nSächsischer Landtag\ndes Freistaates Sachsen\n\n67. Sitzung 3. Wahlperiode\n\nBeginn: 10.01 Uhr Dresden, 4. September 2002, Plenarsaal des Dresdner Rathauses Schluss: 13.13 Uhr\n\n\n\nSächsischer Landtag 3. Wahlperiode – 67. Sitzung 4. September 2002\n\n4553\n\nEröffnung\n\n(Beginn der Sitzung: 10.01 Uhr)\n\nPräsident Iltgen: Meine sehr geehrten Damen und Her-\nren! Ich eröffne die 67. Sitzung des 3. Sächsischen Land-\ntags. Bevor wir in die eigentliche Tagesordnung eintre-\nten, möchte ich wenige Worte an Sie richten.\nWir hatten uns daran gewöhnt, verheerende Naturkatas-\ntrophen weit weg von Deutschland am Fernseher, über\nden Rundfunk oder die Medien zu erleben und danach\nwieder abzuhaken. Nun hat es uns selbst getroffen mit\neiner Gewalt, für die es in der Geschichte unseres Lan-\ndes keinen Vergleich gibt. Die Flut, die Sachsen vor drei\nWochen heimgesucht hat, hat neben riesigen materiellen\nSchäden vor allem viel menschliches Leid gebracht.\n20 Bürger unseres Landes sind Opfer dieser Fluten ge-\nworden. Zum Gedenken an diese Toten darf ich Sie bit-\nten sich von Ihren Plätzen zu erheben.\n\n(Die Anwesenden erheben sich von den Plätzen.)\n\nIch danke Ihnen.\nMeine Damen und Herren! Die Naturkatastrophe hat\nschmerzhaft und plötzlich in das Leben vieler Menschen\neingegriffen. Betriebe, Häuser, Wohnungen, die ge-\nwohnte Umgebung, der Rhythmus des Alltages und\nauch vieler Familien ist gestört, zerstört, in Mitleiden-\nschaft gezogen. Ganze Landstriche, Regionen und Ort-\nschaften wurden zerstört. Vieles ist unwiederbringlich\nverloren. Ich erinnere an die Orte an der Elbe und im\nErzgebirge, in der Sächsischen Schweiz, im Sächsischen\nMuldental, im Müglitztal, an der Zschopau, an der Wei-\nßeritz. Ich erinnere stellvertretend an die Städte Grimma\nund Döbeln, wo wir am kommenden Wochenende den\n11. Tag der Sachsen hätten begehen wollen. Ich erinnere\nan Kipsdorf, Bennewitz, Königstein, Freital, Pirna, Wee-\nsenstein. Dies sind nur einige der Städte und Gemein-\nden, die stellvertretend für das Leid und die Zerstörung\nstehen.\nDemgegenüber stehen aber auch die positiven Erfahrun-\ngen von überwältigender Hilfsbereitschaft, das ehrliche\nMitgefühl, die große Solidarität. Statt zu fragen, packen\ndie Menschen an. In diesen extremen Situationen ist\nmancher über sich hinausgewachsen; Kräfte wurden frei-\ngesetzt, die man vorher nicht geahnt hat oder ahnen\nkonnte. Selbstlos haben viele Menschen geholfen und bis\nzur Erschöpfung gearbeitet. Die große Flut ließ uns\nDeutsche in Ost und West weiter zusammenrücken zu\neiner gemeinsamen Kraftanstrengung, die es so seit den\nTagen der Wiedervereinigung nicht mehr gegeben hat.\nAn vielen Orten sah man und sieht man Plakate etwa\nmit der Aufschrift: „Das Wasser hat uns nicht besiegt –\nwir machen weiter!“. Viele haben wahre Heldentaten\nvollbracht, haben oft mit ihrer aktiven Solidarität und\nNächstenliebe den Geschädigten wieder Lebensmut ver-\nmittelt und Verzweifelte in die Gemeinschaft zurückge-\nholt. Ich denke, das ist eine wunderbare Erfahrung, und\nich bin stolz, Teil dieser Gemeinschaft zu sein. Ich darf\nIhnen auch sagen: Ich bin stolz, in diesen Tagen Sachse\nzu sein!\nMeine sehr verehrten Damen und Herren! Auch das\nwird deutlich: Die Flut hat nicht nur Sachsen, sondern\n\nganz Deutschland getroffen. Die Milderung des Leides\nund die Beseitigung der Schäden verlangen deshalb auch\ndie Anstrengung der ganzen Nation. Was die Bürger uns\ntäglich vormachen, müssen wir, die Politiker, ihnen\nnachtun. Wir müssen dieses trotzige Gefühl, sich dem\nWasser nicht zu ergeben, aufgreifen und weiterführen\nzum Wohle der Bürger unseres Landes Sachsen. Flut-\nopfer dürfen nicht für immer Flutopfer bleiben!\n\nMeine Damen und Herren! Das, was in ganz Sachsen zu\nsehen ist, spüren wir auch im Kleinen bei der Wieder-\nherstellung unseres Landtagsgebäudes. Ehrenamtliche\nHelfer, die Mitarbeiter der Verwaltung und der Fraktio-\nnen, die Abgeordneten und viele Mitarbeiter von Betrie-\nben, Feuerwehr, Technisches Hilfswerk und andere be-\nseitigten die Schäden und sichern damit Schritt für\nSchritt die Arbeitsfähigkeit unseres Hauses. Dafür\nmöchte ich allen ganz herzlich danken.\n\nMit der heutigen Plenarsitzung tagen wir zum ersten\nMal in der Geschichte des Landtags im Rathaus der Lan-\ndeshauptstadt Sachsens. Dies ist, wenn Sie so wollen, ein\nhistorisches Ereignis. Auch das hat die Flut bewirkt: Lan-\ndes- und kommunale Ebene können unmittelbar zusam-\nmenfinden. Ich möchte deshalb ganz herzlich dem Ober-\nbürgermeister unserer Landeshauptstadt Dresden, Herrn\nRoßberg, danken, für den es überhaupt keine Frage ge-\nwesen ist, uns hier willkommen zu heißen.\n\n(Beifall im ganzen Hause)\n\nIch möchte aber auch den Mitarbeitern der Verwaltung\nunseres Landtags danken, die sich in die Vorbereitung\nhier in sehr engagierter Weise eingebracht haben.\n\n(Beifall im ganzen Hause)\n\nMeine sehr geehrten Damen und Herren! Nun zu unse-\nrer Sitzung selbst. Entsprechend § 2 Abs. 3 der Ge-\nschäftsordnung werden später in den Landtag eintre-\ntende Mitglieder durch Handschlag verpflichtet. Für\nunseren verstorbenen Kollegen Abgeordneten Herrn\nDr. Nowak ist Herr Adolf Braun nachgerückt.\n\nIch bitte Sie, sehr geehrter Herr Braun, nach vorn zu\nkommen, um die Verpflichtung abzugeben.\n\n(Die Abgeordneten erheben sich von den Plätzen. –\nHerr Braun wird vom Präsidenten verpflichtet. –\n\nBeifall im ganzen Hause)\n\nMeine Damen und Herren! Folgende Abgeordnete, von\ndenen Entschuldigungen für unsere Sitzung vorliegen,\nsind beurlaubt: Herr Weckesser, Frau Schneider, Herr\nSteinert, Frau Margit Werner und Herr Hilker.\n\nDie Tagesordnung für unsere heutige Sitzung liegt Ihnen\nvor. Das Präsidium hat folgende Redezeiten festgelegt:\nfür den Tagesordnungspunkt 2 20 Minuten je Fraktion\nund für den Tagesordnungspunkt 3 10 Minuten pro\nFraktion.\n\nGibt es Ihrerseits zu der Ihnen vorliegenden Tagesord-\nnung noch Ergänzungen oder Änderungswünsche? –\nWenn das nicht der Fall ist, dann gilt die Ihnen vorlie-\ngende Tagesordnung für die heutige Beratung als ver-\nbindlich.\n\n\n\nSächsischer Landtag 3. Wahlperiode – 67. Sitzung 4. September 2002\n\n4554\n\nMeine Damen und Herren! Ich eröffne den\n\nTagesordnungspunkt 1\n\nHochwasserkatastrophe\n\nDrucksache 3/6913, Dringlicher Antrag der Fraktionen der CDU, der PDS und der SPD\n\nDie Dringlichkeit war durch das Präsidium am 29. Au-\ngust festgestellt worden. Es ist auch beschlossen worden,\ndarüber keine Aussprache zu führen. Ich frage aber\ntrotzdem laut unserer Geschäftsordnung, ob dennoch ein\nAbgeordneter das Wort wünscht. – Das ist offensichtlich\nnicht der Fall.\nMeine Damen und Herren! Wir kommen nun zur Ab-\nstimmung über den Antrag. Wer dem Dringlichen An-\n\ntrag der Fraktionen der CDU, der PDS und der SPD,\nDrucksache 3/6913, seine Zustimmung geben möchte,\nden bitte ich um das Handzeichen. – Danke. Gegenstim-\nmen? – Stimmenthaltungen? – Damit ist das einstimmig\nso beschlossen und der Tagesordnungspunkt 1 beendet.\n\nIch rufe auf den\n\nTagesordnungspunkt 2\n\nRegierungserklärung des Ministerpräsidenten über die\nAuswirkungen der Hochwasserkatastrophe im Freistaat Sachsen\n\nund die vorgesehenen Maßnahmen zum Wiederaufbau\nIch übergebe das Wort an unseren Ministerpräsidenten\nHerrn Prof. Dr. Georg Milbradt. Bitte, Herr Ministerprä-\nsident.\n\nProf. Dr. Milbradt, Ministerpräsident: Herr Präsident!\nMeine Damen und Herren! Die vergangenen drei Wo-\nchen haben uns alle zutiefst erschüttert. Wir haben\nschmerzliche Erfahrungen sammeln müssen. Wir waren\neiner Naturkatastrophe ausgeliefert, wie es sie in Sachsen\nseit Menschengedenken nicht gegeben hat. Ohnmächtig\ngegenüber den Naturgewalten, mussten viele mit anse-\nhen, wie die Hoffnungen und Träume von Menschen in\nunserem Lande Opfer der Fluten wurden. Seit dem Vor-\nmittag des 12. August häuften sich die Meldungen. Der\nMittlere Erzgebirgskreis hatte nach stundenlangen star-\nken Regenfällen Katastrophenalarm ausgelöst; 16 weitere\nKreise und kreisfreie Städte sollten folgen. Im Osterzge-\nbirge, unweit von Glashütte, brach der Damm eines Re-\ngenrückhaltebeckens. Die Talsperren Malter und Klin-\ngenberg südlich von Dresden standen kurz vor dem\nÜberlaufen und wenige Stunden später überrollten die\nFluten der Weißeritz die Ortschaften bis hinein nach\nDresden.\n\nMalerische Gebirgsbäche hatten sich in gewaltige Sturz-\nfluten verwandelt. Die Mulde vernichtete in den Zentren\nvon Döbeln, Grimma und Eilenburg in wenigen Stunden\nviel von dem, was in den vergangenen zwölf Jahren auf-\ngebaut wurde. Gespeist durch verheerende Regengüsse\nim Böhmerwald, stieg in den folgenden Tagen der Pegel\nder Elbe immer bedrohlicher, bis er schließlich mit 9,40\nMetern in Dresden den höchsten Stand seit tausend Jah-\nren erreichte.\n\nMeine Damen und Herren! Im Rückblick wissen wir:\nWir haben nicht nur eine, sondern genau genommen\ndrei Katastrophen erlebt: als Erstes reißende Sturzfluten\nin den Tälern der Müglitz, der Weißeritz und vieler klei-\nner Flüsse im Erzgebirge; als Zweites die Flutwellen der\nbeiden Mulden und schließlich als Drittes das Hochwas-\n\nser der Elbe mit seinem Höchststand am Sonnabend,\ndem 17. August 2002.\n\nAus diesen drei Katastrophen erklärt sich auch die un-\nterschiedliche Art der Zerstörung und der Schäden in\nden Katastrophengebieten. Sachsen und Sachsen-Anhalt\nsind am schwersten betroffen. Brandenburg, Mecklen-\nburg-Vorpommern und die Länder am Unterlauf der\nElbe sind mit einem blauen Auge davongekommen.\n\nMeine Damen und Herren, wir haben menschliches Leid\nund Schrecken erlebt. Lassen Sie uns gerade jetzt, da\nsich die öffentliche Debatte zunehmend mit den mate-\nriellen Schäden befasst, der Opfer gedenken. Einige Men-\nschen werden noch immer vermisst; von 20 wissen wir,\ndass sie umgekommen sind. Wir trauern mit den Hinter-\nbliebenen um die Toten. Stellvertretend für alle möchte\nich dabei den 35-jährigen Feuerwehrmann nennen, der\nsein Leben verlor, als er andere zu retten versuchte. Er\nhinterlässt eine Familie mit zwei kleinen Kindern.\n\nSein aufopferungsvoller Einsatz steht aber auch als he-\nrausragendes Beispiel für eine andere Erfahrung der letz-\nten Wochen: Wir haben Hilfsbereitschaft, Solidarität und\nein Zusammengehörigkeitsgefühl in einem Maße erlebt,\ndas wir oft nicht für möglich gehalten hätten. In den\nschwersten Stunden der Not, meine Damen und Herren,\nkonnte so schon wieder Hoffnung für die Zukunft wach-\nsen.\n\nAus allen Regionen des Freistaates, aus allen Teilen\nDeutschlands und sogar aus dem Ausland sind Ret-\ntungskräfte zu uns gekommen. Geholfen haben uns auch\nSoldaten aus Frankreich vom Deutsch-Französischen\nCorps sowie aus Laos, den Philippinen und Afrika. Ma-\nterial und Einsatzkräfte stellten Russland, Polen und\nTschechien. Hilfsangebote und Spenden erreichten uns\naus Italien, Kroatien, Spanien und sogar aus Sri Lanka.\nSandsäcke kamen von der amerikanischen Armee, aus\nHolland und der Schweiz. Geldspenden fließen aus\nEuropa und der ganzen Welt – von Organisationen und\nvon Privatpersonen.\n\n\n\nSächsischer Landtag 3. Wahlperiode – 67. Sitzung 4. September 2002\n\n4555\n\nZehntausende haben mehr als ihre Pflicht getan, freiwil-\nlig und spontan mit angepackt, geholfen, wo Menschen\nin Not waren. Es gibt unzählige Beispiele kleiner und\ngroßer Hilfeleistungen: den Taxifahrer, der sein Taxame-\nter ausschaltet und tagelang die Menschen kostenlos\nfährt; den Bauingenieur, der über das Internet eine Firma\nfindet, die 30 000 Sandsäcke spendet; die Ärzte und Pfle-\nger, die nicht von der Seite ihrer Patienten weichen.\n\nEin Bild hat mich in den letzten Wochen besonders be-\neindruckt: die vielen jungen Leute, die auf den offenen\nLastwagen mit den Sandsäcken durch unsere Straßen\nfuhren. Jeder Einsatz hat geholfen Mut zu machen und\nnach vorn zu schauen – trotz all dem, was wir erlebt\nhaben.\n\nIhnen allen – den Genannten und den Ungenannten –\nmöchte ich im Namen des Freistaates und aller Bürgerin-\nnen und Bürger Sachsens ganz, ganz herzlich danken.\n\n(Starker, lang anhaltender Beifall des ganzen Hauses)\n\nDieser Dank gilt auch und besonders den Feuerwehren\nund Polizeien aus allen Teilen Deutschlands, dem Tech-\nnischen Hilfswerk, dem Bundesgrenzschutz, der Bundes-\nwehr und den vielen freiwilligen Hilfsorganisationen.\nDie Helfer haben oftmals bis zur Erschöpfung gearbeitet\n– Tag und Nacht. Niemals wollen wir das vergessen.\nDeshalb werden wir die Ersten sein, die helfen, wenn in\nZukunft andere in Not geraten.\n\n(Starker Beifall des ganzen Hauses)\n\nAuch die einzigartige Spendenbereitschaft ist für uns\nAnlass zu Dankbarkeit. Wir werden in Zusammenarbeit\nmit den Wohlfahrtsverbänden dafür sorgen, dass diese\nMittel dahin kommen, wo sie am dringendsten ge-\nbraucht werden.\n\nMeine Damen und Herren, in den Tagen der Flut war\nder Schutz von Leib und Leben unsere wichtigste Auf-\ngabe und es hat geschmerzt manchmal miterleben zu\nmüssen, dass schnelle Hilfe nicht möglich war. Versetzen\nSie sich doch einmal in die Situation eines Krisenstabes,\nbei dem die Nachricht einläuft, dass Menschen in höchs-\nter Lebensgefahr sind. Sie wollen alles tun zur Rettung,\nsie müssen handeln und sind doch ohnmächtig, weil die\nHubschrauber bei Sturm und schlechter Sicht nicht flie-\ngen können.\n\nAber wie dankbar sind wir jetzt auch, dass viele Men-\nschen nach langen Stunden des Bangens und Hoffens\ndoch noch gerettet werden konnten.\n\n2 000 bis 3 000 Menschen sind mit Hubschraubern eva-\nkuiert worden. Diese Erfahrungen, gehören zu den\nschrecklichsten und zugleich beglückendsten Momenten\nder vergangenen Wochen. Was uns diese Wochen abver-\nlangten, konnte niemand vorhersehen. Es ist nicht so ge-\nwesen, dass die Krisenstäbe wie bei einer Übung tro-\nckenen Fußes das Geschehen hätten bebachten und\nsteuern können. Auch die Rathäuser, die Landratsämter\nlagen oft im Zentrum der Naturgewalten. Die Telefon-\nnetze waren überlastet und teilweise zusammengebro-\nchen. Die Stromversorgung war gefährdet oder unterbro-\nchen, Evakuierungen der Behörden drohten, während\ndie Zahl der Notrufe mit der Flut anschwoll.\n\nIn kürzester Zeit waren Entscheidungen zu treffen, von\ndenen man nicht wissen konnte, ob sie nach ein oder\nzwei Stunden noch Bestand hatten. Immer ging es zuerst\num den Schutz und die Rettung von Leib und Leben.\nDeshalb mussten manchmal auch Entscheidungen getrof-\nfen werden, das Hab und Gut den Fluten zu überlassen,\num Menschenleben nicht zu gefährden. Die Krisenstäbe\nhatten ungeahnte Probleme ebenso schnell wie entschlos-\nsen zu lösen. Auch das sollten wir nicht vergessen.\n\nAusdrücklich danke ich den Mitarbeiterinnen und Mitar-\nbeitern in den Landratsämtern, in den Rathäusern, in\nden Ministerien, in den Regierungspräsidien, in den\nWasserbehörden für ihre aufopferungsvolle Arbeit und\nEinsatzbereitschaft. Ich weiß, sie haben durch ihre Arbeit\nMenschenleben gerettet und vielfach Schlimmeres ver-\nhindert.\n\n(Beifall im ganzen Hause)\n\nMein Dank gilt nicht zuletzt den Bürgermeistern kleiner\nund mittlerer Gemeinden. In den Orten an der Müglitz,\nan der Weißeritz, an der Mulde mussten sie häufig mit\nweniger Personal und Mitteln in einem geringeren Um-\nfang wesentlich schlimmere Situationen meistern als in\nmanchen großen Städten. Die Naturgewalten waren stär-\nker und schneller. Von einer Minute auf die andere\nmusste vielfach gehandelt werden.\n\nAn all das, meine Damen und Herren, ist jetzt im Rück-\nblick zu denken. Es ist aber auch an der Zeit, Bilanz und\nLehren daraus zu ziehen. Was hinter uns liegt, war der\ngrößte Rettungseinsatz in der deutschen Nachkriegs-\ngeschichte. 40 000 Helfer wurden koordiniert, bis zu\n45 000 Menschen evakuiert, Millionen Sandsäcke be-\nschafft und verbaut, unzählige Einsatzwagen von Feuer-\nwehr, Krankenwagen, THW und Polizei und nicht zu-\nletzt der Einsatz über die Luft von Hubschraubern und\nFlugzeugen gesteuert.\n\nTrotzdem gab es 20 Tote, die eine furchtbare Mahnung\nsind, Mahnung, alles Erdenkliche und in unserer Macht\nStehende zu tun, damit es bei künftigen Katastrophen,\ndie wir, wenn sie uns denn heimsuchen sollten, nicht\nverhindern können, nie wieder so weit kommt.\n\nIch habe deshalb General a. D. Hans-Peter von Kirchbach\nmit der Leitung einer unabhängigen Kommission beauf-\ntragt. Sie soll die Fragen klären: ob unsere Mittel und\nStrukturen für solche extremen Situationen ausreichen,\nob wir für solche Ausnahmesituationen Änderungen im\nHinblick auf die Zuständigkeiten benötigen und ob es\ngravierende Fehler gegeben hat.\n\nMeine Damen und Herren! Seit dem 12. August habe ich\nmir, wie andere Kolleginnen und Kollegen der Staats-\nregierung und dieses Hohen Hauses auch, nicht nur im\nKrisenstab, sondern auch bei vielen Besuchen in den Ge-\nmeinden vor Ort ein Bild von der Lage gemacht.\n\nErlauben Sie mir an dieser Stelle deshalb auch ein Wort\ndes Dankes an Sie, meine Damen und Herren aus dem\nLandtag, und an die Mitglieder meines Kabinetts. Jeder\nhat dort, wo er eingesetzt war und Verantwortung getra-\ngen hat, seine Aufgabe erfüllt. Das gilt insbesondere\nauch für unseren Innenminister Horst Rasch. Rücktritts-\n\n\n\nSächsischer Landtag 3. Wahlperiode – 67. Sitzung 4. September 2002\n\n4556\n\nforderungen, meine Damen und Herren, sind völlig fehl\nam Platz!\n\n(Starker Beifall bei der CDU –\nBeifall bei der Staatsregierung)\n\nÜber Parteigrenzen hinweg haben sich alle Verantwort-\nlichen vor Ort engagiert. In den Stunden der Not hat\nman versucht zu helfen, wo Hilfe notwendig war.\n\nLassen Sie uns in diesem Geist auch weiter an der Be-\nwältigung der neuen großen Herausforderung des Wie-\nderaufbaus arbeiten. Jeder von uns hat seine eigenen Er-\nfahrungen, seine eigenen Bilder im Kopf, wenn er die\nreinen Zahlen, die Bilanz der Katastrophe hört.\n\n20 000 bis 30 000 Häuser sind beschädigt oder zerstört,\n740 km Straße, 20 % des sächsischen Eisenbahnnetzes\nverwüstet, 180 Brücken zerstört, 236 Schulen und rund\n280 soziale Einrichtungen vom Kindergarten bis zum Al-\ntersheim haben teilweise schweren Schaden erlitten.\nStrom-, Gas-, Telefon-, Wasser- und Abwasserleitungen\nsind weggerissen worden, wertvolle Kulturdenkmäler\nvon europäischem Rang standen unter Wasser. Der\nZwinger, die Semperoper, die Depots der Gemäldegale-\nrie waren gefährdet. Gott sei Dank konnten die Gemälde\ndort frühzeitig in Sicherheit gebracht werden.\n\nMeine Damen und Herren! Bis zu 11 000 vorwiegend\nkleine und mittlere Betriebe erlitten teilweise erhebliche\nSchäden. Weite Teile des Mittelstandes in den Katastro-\nphengebieten sind bedroht. In diesen Betrieben gibt es\n100 000 Arbeitsplätze und ein Teil davon ist gefährdet.\nUnd dennoch, meine Damen und Herren, bleiben Ver-\nzweiflung und Mutlosigkeit die Ausnahme. Immer wie-\nder habe ich vor allem Menschen getroffen, die aufste-\nhen, die weitermachen wollen.\n\nIn Grimma konnte ich mit Geschäftsleuten sprechen, die\ngerade erst ihre Läden eröffnet hatten. In der wunderbar\nrenovierten Altstadt hatten sie eine gute Zukunft vor\nsich, bis die Flut kam. Jetzt sagen sie fast alle: Wir geben\nnicht auf!\n\nAuch an einen jungen Mann muss ich denken, der erst\nin diesem Jahr mit der Lehre begonnen hat. Am Morgen\nkonnte er nicht in seinen Betrieb, der von der Müglitz\ngeflutet war. Als er sich nach Hause durchgekämpft\nhatte, stand seine Wohnung unter Wasser. Jetzt hilft er\nbeim Aufräumen im Betrieb ebenso wie zu Hause. Dabei\nweiß er noch nicht, ob er seine Ausbildung fortsetzen\nkann.\n\nBesonders ist mir auch eine 70-jährige Dame in Erinne-\nrung geblieben, die berichtete, wie ihr Haus in den Flu-\nten zerstört wurde. Nach dem Krieg hat sie wieder von\nvorn beginnen müssen; im Jahr 1990 hat sie einen Neu-\nanfang gewagt und nun – so sagte sie heute – müssen\nwir halt zum dritten Mal von vorne beginnen.\n\n„Wir lassen uns nicht unterkriegen! Wir machen weiter!\nDank allen Helfern!“ – An vielen Häusern in Meißen,\nBad Schandau, Flöha und anderswo finden Sie Plakate\nmit solchen Aufmunterungen.\n\nKaum sanken die Pegel der Flüsse, haben wir alle damit\nbegonnen aufzuräumen. Das war ein wichtiges Signal.\nDiese Entschlossenheit hat uns gezeigt: Schnelle Hilfe ist\ndoppelte Hilfe. Deshalb hat die Sächsische Staatsregie-\nrung bereits am 14. August, also am dritten Tag der\n\nKatastrophe, in einer Sondersitzung des Kabinetts be-\nschlossen, den Flutopfern eine Soforthilfe von bis zu\n2 000 Euro pro Familie auszuzahlen. Dieses Geld wurde\nin kürzester Zeit und unbürokratisch an die Bedürftigen\nverteilt.\n\nDie Staatsregierung war sich bewusst: Die Betroffenen\nund Privatpersonen, Unternehmen, Selbständigen oder\nKommunen brauchen schnell Geld und Sicherheit, um\nmit dem Aufräumen und dem Wiederaufbau beginnen\nzu können.\n\nDer Schwung der ersten Stunde nach der Flut darf nicht\nverloren gehen. Unsererseits haben wir deshalb an die\nKommunen und Kreise eine Soforthilfe von insgesamt\n35 Millionen Euro für die ersten Beräumungsarbeiten\nund Kosten des Katastropheneinsatzes überwiesen, für\nhochwassergeschädigte Haus- und Wohnungseigentümer\neine Soforthilfe von bis zu 5 000 Euro für jedes Gebäude\nausgezahlt und überdies in Verhandlungen mit dem\nBund eine erste Soforthilfe für Unternehmen von bis zu\n15 000 Euro erreicht. Zusätzlich zahlt der Freistaat an je-\ndes betroffene Unternehmen 500 Euro pro Arbeitsplatz.\nAuch die Land- und Forstwirte erhalten 15 000 Euro So-\nforthilfe. Und das alles erfolgt unbürokratisch, einfach\nund so schnell, wie es geboten ist.\n\nAllerdings, meine Damen und Herren: Pauschalierte So-\nforthilfen können in vielen Fällen nur der Anfang sein.\nJetzt kommt es darauf an, den gesamten Wiederaufbau\nin den Blick zu nehmen. Die Menschen und die Unter-\nnehmen in Sachsen brauchen aussichtsreiche Perspekti-\nven – nicht nur Geld sofort. Sie brauchen die Gewissheit,\ndass sie schnell und vor allem umfassend unterstützt\nwerden, um die Hochwasserkrise zu bewältigen. Diese\nGewissheit, meine Damen und Herren, können wir ihnen\n– der Freistaat Sachsen alleine – nicht geben. Doch wir\nstehen ja nicht allein – Gott sei Dank!\n\nDankbar bin ich dem Bundespräsidenten und dem Bun-\ndeskanzler, dass sie bei ihren Besuchen klargemacht\nhaben: Dies ist eine Katastrophe von nationalem Aus-\nmaß, die auch gesamtstaatlich bewältigt werden muss.\nEbenso wie der Ministerpräsident unseres Partnerlandes\nBayern, Edmund Stoiber, sich vor Ort ein Bild von der\nLage gemacht und uns Unterstützung zugesagt hat, tat\ndies bei seinem Besuch in Weesenstein auch der Präsi-\ndent der Europäischen Kommission, Romano Prodi.\n\nÜbereinstimmung besteht auch in der Einschätzung der\nLage. Wir sind von einer Katastrophe betroffen, die\nschon morgen andere Regionen Deutschlands treffen\nkönnte. Wenn der Rhein oder die Mosel, der Main oder\nder Neckar auf das Fünf- und Mehrfache anschwellen\nwürden, dann hätte das für westdeutsche Städte – ob\nnun Köln, Düsseldorf oder Koblenz – ebenfalls verhee-\nrende Folgen.\n\nWenn wir also über die Beseitigung der Schäden und\nHilfen für die Opfer sprechen, dann ist das kein Ost-\nWest-Thema. Die Katastrophenhilfe hat nichts mit dem\nAufbau Ost zu tun. Aufbau Ost und Katastrophenhilfe\nsind zwei Paar Stiefel.\n\n(Beifall des ganzen Hauses)\n\nDie Bundesregierung hat sehr zügig ein Flutopfersoli-\ndaritätsgesetz auf den parlamentarischen Weg gebracht.\n\n\n\nSächsischer Landtag 3. Wahlperiode – 67. Sitzung 4. September 2002\n\n4557\n\nWir begrüßen das und sind dankbar für die Hilfe, dank-\nbar aber auch für die Unterstützung aller deutschen Län-\nder und ihrer Kommunen, die ja mittelbar mitfinanzie-\nren. Damit sollen im nächsten Jahr von Bund und\nLändern 7,1 Milliarden Euro in einen Aufbauhilfefonds\neingebracht werden. 7,1 Milliarden Euro sind eine riesige\nSumme. Gemessen am Gesamtvolumen aller öffentlichen\nHaushalte sind diese 7,1 Milliarden Euro aber etwa nur\nungefähr ein Prozent – also eine Last, die zu schultern\nsein müsste.\n\nWir dürfen aber auch nicht übersehen, dass diese\nSumme, diese 7,1 Milliarden Euro, eine zufällige Größe\nist. Sie orientiert sich nicht an den Schäden, die wir ja im\nEinzelnen noch gar nicht kennen. Sie ist entstanden, weil\nman eine Finanzierungsquelle gesucht hat. Diese Finan-\nzierungsquelle, nämlich die Verschiebung der Steuersen-\nkung, bestimmt jetzt die Größe des Fonds. Wir haben\naber gelernt: Wenn die Flut steigt, braucht man Sand-\nsäcke, und wenn man keine Sandsäcke mehr hat, muss\nman neue besorgen. Ich vertraue auf die Aussagen der\nBundesregierung: Wenn die genannten Summen nicht\nreichen, wird es zu ergänzenden Regelungen kommen.\nAber darüber braucht man heute nicht zu sprechen, son-\ndern dann, wenn es der Fall ist. Ich vertraue auf die Soli-\ndarität von Bund und Ländern.\n\nMeine Damen und Herren, wichtig waren für uns – auch\nbei den Verhandlungen mit der Bundesregierung – fol-\ngende Grundsätze:\n\nErstens. Die bisher beschlossenen Hilfsmaßnahmen des\nFlutopfersolidaritätsgesetzes dürfen nicht nach politi-\nschen oder gegriffenen Kriterien verteilt werden. Wo der\nSchaden am größten ist, muss auch die größte Hilfe grei-\nfen. Sachsen und Sachsen-Anhalt sind am schwersten be-\ntroffen und bedürfen deshalb der größten Unterstützung.\n\nZweitens. Es reicht nicht aus, bestehende Förderpro-\ngramme anzupassen. Wir brauchen flexible Regelungen\nund neue, maßgeschneiderte Förderprogramme, um allen\nNotlagen, nämlich der Flutkatastrophe, gerecht zu wer-\nden. Das gilt sowohl für die Bund-Länder-Programme\nals auch für die EU-Förderungen. Hemmende Vorschrif-\nten und bürokratische Gängelung dürfen dem Wieder-\naufbau nicht im Wege stehen. Nach der Wiedervereini-\ngung gab es bereits erste Schritte in diese Richtung, die\nleider wieder aufgehoben wurden. Jetzt haben wir die\nChance, wieder an gute Erfahrungen aus der Zeit nach\n1990 anzuknüpfen.\n\n(Beifall bei der CDU –\nBeifall bei der Staatsregierung)\n\nDiese Grundsätze habe ich dem Bundeskanzler in unse-\nrem gestrigen Gespräch noch einmal dargelegt. Nach\ndiesen Grundsätzen werden wir auch die weiteren Ver-\nhandlungen mit dem Bund und der Europäischen Union\nführen.\n\nMeine Damen und Herren! Das Allerwichtigste ist, dass\nwir jetzt entschlossen und schnell handeln, auch wenn\nnicht alles bis ins Letzte hinein geklärt ist – das braucht\nZeit und das muss auch jeder verstehen –, auch wenn\nnoch nicht die letzte Richtlinie in allen Amtsblättern ver-\nöffentlicht ist und die zigste Durchführungsvorschrift an-\ngefügt wird. Zu warten, bis alle Details ausgehandelt\n\nsind, wäre jetzt der größte Fehler, den wir machen könn-\nten. Loslegen, anfangen – das ist die wichtigste Aussage\nunserer Wiederaufbaustrategie!\n\n(Beifall des ganzen Hauses)\n\nDie Staatsregierung hat bereits am 19. August – also sie-\nben Tage nach Beginn der Katastrophe – ein Wiederauf-\nbauprogramm für den Freistaat beschlossen. Mein Ziel\nist es, in zwölf bis 18 Monaten den wesentlichen Teil des\nWiederaufbaus, ausgelöst durch die Flutkatastrophe, zu\nschaffen.\n\n(Beifall bei der CDU –\nGanz vereinzelt Beifall bei der PDS)\n\nIch habe in der Staatskanzlei einen Lenkungsausschuss\nWiederaufbau eingerichtet. Er hat die Aufgabe, die ein-\nzelnen Bestandteile unserer Strategie zu koordinieren. Er\nwird dafür Sorge tragen, dass sich der Wiederaufbau in\ngeordneten Bahnen vollzieht, ohne dass wertvolle Zeit\nverloren geht. Er hilft die Verhandlungen mit dem Bund\nund der EU zu beschleunigen und zu koordinieren; er\nhilft den Wiederaufbau voranzutreiben.\n\nMeine Damen und Herren! Für die Staatsregierung steht\nes außer Frage, dass der Freistaat auch einen Eigenbei-\ntrag zum Wiederaufbau leisten wird. Dafür werden wir\nim laufenden Haushalt durch Umschichtungen zusätz-\nliche Mittel für die Krisengebiete verfügbar machen.\nWeiter werden wir die Prioritäten im Entwurf des Dop-\npelhaushaltes 2003 und 2004 im Einzelnen überprüfen.\n\nAber dabei braucht sich niemand Sorgen zu machen, der\neigentliche Aufbau unseres Landes, die Anpassung Ost–\nWest, könnte in Gefahr geraten. Die mittel- und langfris-\ntigen Haushaltsperspektiven müssen wir nicht ändern,\nda ich davon ausgehe, dass der allergrößte Teil der Kos-\nten letztlich gesamtstaatlich getragen wird.\n\nDurch die Umsetzung der Hilfsmaßnahmen kann es je-\ndoch zu Umschichtungen innerhalb des Haushaltes und\ndamit auch zur Streckung und Verschiebung einzelner\nProjekte kommen und nicht zu Streichungen. Laufende\nProjekte werden nicht gestoppt.\n\nWenn wir die Solidarität und das Zusammengehörig-\nkeitsgefühl der Menschen im Lande auch den politischen\nDiskussionen zugrunde legen, werden wir tragfähige\nund zukunftsorientierte Lösungen finden. Von dieser Be-\nreitschaft bin ich überzeugt.\n\nInsgesamt sehe ich in unserer Not auch eine Chance,\nEntwicklungen neu auszurichten und uns auf unsere\nStärken zu konzentrieren. Jetzt ist es von überragender\nWichtigkeit, den vom Hochwasser geschädigten Unter-\nnehmen zu helfen. Sie müssen schnellstens wieder ihre\nProduktion aufnehmen. Mehr als 10 000 Unternehmen –\nich sagte es bereits – wurden in Sachsen von den Flut-\nwellen in Mitleidenschaft gezogen. Viele davon sind Zu-\nlieferer, die Gefahr laufen ihre Aufträge zu verlieren,\nwenn die Produktionspause zu lang wird. Ich bin dem\nBundeskanzler für seine klare Aussage dankbar, dass\nkein Unternehmen nach dem Hochwasser schlechter ge-\nstellt sein soll als vorher.\n\nUnsere Unternehmen müssen in kürzester Zeit wieder\nleistungsfähig werden, so leistungsfähig wie ihre Kon-\nkurrenz, die keine Naturkatastrophen zu bewältigen hat.\n\n\n\nSächsischer Landtag 3. Wahlperiode – 67. Sitzung 4. September 2002\n\n4558\n\nDer Markt nimmt nicht lange Rücksicht auf das Hoch-\nwasser. Die betroffenen Unternehmen brauchen jetzt\neinen kräftigen Rückenwind. Gegenwind gefährdet ihre\nExistenz und damit die Arbeitsplätze von Hunderttau-\nsenden Familien. Das gilt auch für die vielen betroffenen\nSelbständigen und Freiberufler.\n\nWir machen es ihnen so einfach wie möglich. Die zen-\ntrale Anlaufstelle für die geschädigten Unternehmen ist\ndie Sächsische Aufbaubank. Diese sieht vor, einen Drei-\nschichtbetrieb einzurichten, also rund um die Uhr zu ar-\nbeiten. Dort können Leistungen aus allen Programmen\nbeantragt werden.\n\nEs kommt jetzt darauf an, dass die Unternehmen rasch\nGesamtkonzepte für ihren Wiederaufbau entwickeln.\nAlle beteiligten Banken, Versicherungen und Genehmi-\ngungsbehörden müssen im Rahmen ihrer Möglichkeiten\ndaran mitwirken. Es ist wichtig, dass die Unternehmen\njetzt nicht zurückgeworfen werden. Ihren Mitbewerbern\ndarf aus dem Hochwasser kein Wettbewerbsvorteil er-\nwachsen.\n\nIch bin froh darüber, dass es gelungen ist, auch den be-\ntroffenen landwirtschaftlichen Betrieben rasch Hilfe zur\nVerfügung zu stellen. Wir müssen alles tun, um die Fol-\ngeschäden bei nicht direkt betroffenen Unternehmen zu\nvermeiden. Das gilt vor allem für den Tourismus. Eine\nWelle von Stornierungen bedroht Tausende von Arbeits-\nplätzen. Wir müssen bei jeder Gelegenheit darauf hin-\nweisen, dass die meisten Hotels im Land keine Wasser-\nschäden haben und es überhaupt nicht einzusehen ist,\nwarum jetzt in Leipzig auch Stornierungen stattfinden.\nJeder kann aktiv helfen, indem er weiterhin unsere ein-\nmalige Natur- und Kulturlandschaft besucht. Dort, wo\ndie Aufräumarbeiten fortgeschritten sind, haben Museen,\nSchlösser und Kirchen bereits wieder geöffnet. An Men-\nschen in nah und fern geht deshalb mein Appell: Helfen\nSie, indem Sie unsere Gäste werden!\n\n(Beifall im ganzen Hause)\n\nSachsen besuchen heißt Sachsen helfen.\n\nMeine Damen und Herren! Die entscheidende Grundlage\ndafür, dass unser Land mit der Katastrophe fertig wird,\nist der Mut und die Tatkraft der Menschen. Sie sind es,\ndie zwölf Jahre lang erfolgreiche Aufbauarbeit in Sach-\nsen geleistet haben. Gemeinsam werden wir auch die\nneuen Herausforderungen erfolgreich bewältigen. Davon\nbin ich überzeugt. Wir müssen dabei nicht im ganzen\nLand von vorne beginnen. Wir haben uns in den letzten\nJahren ein Fundament erarbeitet, auf dem wir aufbauen\nkönnen, aus dem wir Kraft schöpfen können.\n\nDie Einweihung des Porsche-Werkes in der vergangenen\nWoche war dafür ein wichtiges Hoffnungszeichen. Es\ngeht weiter mit dem Aufbau Ost, mit dem Aufbau Sach-\nsens. BMW baut sein neues Werk ohne Unterbrechung\nweiter. In Dresden wird ein hochmodernes Maskenwerk\nerrichtet. In Torgau wurde das Flachglaswerk in einem\nbeispiellosen Einsatz durch Tausende Helfer vor den Flu-\nten gerettet. Auch das Chemiewerk in Nünchritz ist ge-\nrettet worden.\n\nDie großen industriellen Leuchttürme, unsere wirtschaft-\nlichen Lokomotiven, sind von der Katastrophe zum\nGlück nicht betroffen. Der Automobilbau in Zwickau, in\n\nChemnitz und in Dresden, die Chipindustrie in Dresden,\ndiese und andere Leuchttürme bilden zusammen mit\nden vielen mittelständischen Unternehmen, die unbe-\nschädigt geblieben sind, eine gesunde Basis für den wirt-\nschaftlichen Aufholprozess unseres Landes. Sie sichern\nuns die Wirtschaftskraft, die wir brauchen, um auch mit\neigenen Kräften wieder aufzubauen und vor allen Din-\ngen auch weiterzubauen.\nGrundlegende Voraussetzung für den Wiederaufbau\nsind funktionierende Lebens- und Wirtschaftskreisläufe\nin den Regionen. Sie müssen unverzüglich wiederherge-\nstellt werden. Dafür schaffen wir die Voraussetzungen\nzusammen mit den Gemeinden, die wir beim Wiederauf-\nbau nicht alleine lassen werden. Alle Verkehrswege müs-\nsen möglichst schnell wieder in Ordnung gebracht wer-\nden, denn wir haben keine Zeit zu verlieren; der Winter\nkommt.\nEinem Handwerker ist nicht geholfen, wenn er nach\ndem Wiederaufbau seines Unternehmens die Brücke vor\nseinem Betrieb noch zerstört vorfindet und er seine Kun-\nden nur noch über größere Umwege erreichen kann.\nJetzt kann es nicht nur bei der Wiederherstellung des\nAlten bleiben. Wir müssen notwendige und geplante\nVerbesserungen unserer Infrastruktur auch in den nicht\nbetroffenen Regionen durchführen, zum Beispiel in Be-\nzug auf die Autobahn Chemnitz–Leipzig oder den Tun-\nnel in Leipzig selber.\n\n(Beifall bei CDU und PDS –\nVereinzelt Beifall bei der SPD)\n\nWir können dort den Betroffenen zumuten, vielleicht ein\nJahr oder maximal zwei Jahre zu warten. Aber ich versi-\nchere Ihnen: Aufgeschoben ist nicht aufgehoben!\n\n(Beifall bei CDU und PDS)\n\nWir können uns keinen Aufschub des generellen Aufhol-\nprozesses bei der Angleichung an den Westen leisten.\nWir müssen im Wettbewerb der europäischen Regionen\nbestehen können.\nEntscheidend ist für mich auch, dass mit der Rekons-\ntruktion von beschädigten Wohnungen und Häusern\nschnellstmöglich begonnen wird. Ich wünsche mir sicht-\nbare Zeichen dafür, dass es schnell vorangeht. Ich wün-\nsche mir überall ein solches Hoffnungszeichen. In man-\nchen Regionen kann man es schon sehen.\nSoforthilfeprogramme stehen bereit. Bisher sind für die\nWiederbewohnbarmachung von Gebäuden Mittel in\nHöhe von 30 Millionen Euro ausgezahlt worden. Ich ap-\npelliere an die Hauseigentümer loszulegen.\nNaturkatastrophen dieser Größenordnung machen nicht\nan Grenzen halt. Sie sind weder durch den Menschen al-\nlein verursacht worden, noch lassen sie sich durch\nmenschliche Vorsorge vollständig vermeiden.\nAusdrücklich möchte ich unseren tschechischen Nach-\nbarn für die gute Zusammenarbeit in der Krise danken.\nInformationen über Pegelstände und Durchflussmengen\nwurden uns stets und zuverlässig zur Verfügung gestellt,\nsoweit die tschechischen Behörden selbst über diese ver-\nfügten; denn auch dort sind Pegelanzeigen ausgefallen.\nWir haben uns auf unseren Nachbarn verlassen können.\nDafür habe ich mich bei Ministerpräsident Špidla be-\n\n\n\nSächsischer Landtag 3. Wahlperiode – 67. Sitzung 4. September 2002\n\n4559\n\ndankt und meinen Wunsch zum Ausdruck gebracht,\ndass sich die internationale Aufmerksamkeit für die Flut-\nkatastrophe auch auf die Nöte und Sorgen unserer tsche-\nchischen Nachbarn richten möge.\n\n(Starker Beifall bei allen Fraktionen)\n\nDie Flut hat deutlich gemacht, dass das Wohlergehen\nder Menschen am Unterlauf eines Flusses entscheidend\nvon dem abhängt, was am Oberlauf geschieht. Es kommt\nalso darauf an, dass wir im Hochwasserschutz länder-\nund staatenübergreifend gemeinsame Maßnahmen ent-\nwickeln, damit die Elbe ausreichend Raum erhält und\nWassermassen besser zurückgehalten werden. Ideologi-\nsche Vorurteile helfen uns dabei wenig.\n\nDie Elbe ist im Vergleich zu anderen großen europä-\nischen Flüssen – zumindest hier in Deutschland – am\nwenigsten verbaut und hat nicht zuletzt in Dresden seit\nJahrhunderten vorbildlich Platz, um sich auszudehnen.\nDennoch müssen wir prüfen, was im Hochwasserschutz\nnoch zu verbessern ist.\n\nAber eines möchte ich an dieser Stelle hinzufügen: Die\nvielen Diskussionen, die insbesondere von der ökologi-\nschen Seite geführt werden zu dem Thema Flussausbau\nund Ähnliches, haben mit den sächsischen Realitäten\nüberhaupt nichts zu tun. Ich hatte den Eindruck, dass\ndie, die über uns reden, noch nie hier gewesen sind,\n\n(Starker Beifall bei der CDU –\nBeifall bei der Staatsregierung)\n\nund über den Rhein reden und nicht über die Elbe. – Im\nÜbrigen ist von einem Flussausbau in Sachsen nie die\nRede gewesen und der zuständige Minister hat diesen\nauch immer abgelehnt.\n\nMeine sehr verehrten Damen und Herren! Absoluten\nSchutz vor Hochwasser wird es und kann es nicht ge-\nben. Das gilt auch für alle anderen Naturkatastrophen.\n\nDie Flutkatastrophe an der Oder 1997, die Sturmschäden\nin Frankreich und Süddeutschland und die jetzige Katas-\ntrophe in Mitteleuropa zeigen, dass wir ständig mit sol-\nchen Schäden rechnen müssen. Deshalb sollten wir auch\nprüfen, ob es Sinn macht, eine Pflichtversicherung gegen\nso genannte Elementarschäden europaweit gesetzlich\nvorzuschreiben, also eine Pflichtversicherung vergleich-\nbar mit der Kfz-Versicherung.\n\n(Vereinzelt Beifall bei der PDS)\n\nDenn es kann nicht sein, dass auf Dauer diejenigen, die\nsich unbetroffen wähnen, keine Versicherung abschließen\nund dann, wenn der Schadensfall eintritt, die Solidarität\ndes Staates einfordern statt, wie es üblich ist, die Solida-\nrität der Versichertengemeinschaft. Deswegen möchte\nich, dass die Regelungen, die dazu geführt haben, dass\njetzt ein großer Teil unserer Betriebe und Häuser nicht\nversichert ist, noch einmal überprüft werden – auch\neuropäisch –, damit dies in Zukunft besser geregelt wird\nals zuvor.\n\n(Beifall bei der CDU –\nVereinzelt Beifall bei PDS und SPD)\n\nMeine Damen und Herren, es kommt nicht nur darauf\nan, den Unternehmen einen schnellen Wiederbeginn zu\nermöglichen, die Infrastruktur wiederherzustellen, Woh-\nnungen wieder bewohnbar zu machen und den betroffe-\nnen Landwirten zu helfen. Zu einem intakten Lebensum-\nfeld gehören auch die sozialen und kulturellen\nEinrichtungen. Ohne die Sanierung von Kindergärten,\nmedizinischen Einrichtungen und Einrichtungen für un-\nsere Senioren bleibt jeder Aufbau Stückwerk.\n\n(Beifall bei der CDU –\nVereinzelt Beifall bei PDS und SPD)\n\nTrotz aller Schäden sind wir aber auch froh, dass die\nmedizinische Versorgung in allen Teilen Sachsens zu je-\nder Zeit gewährleistet war. Die Bilder des in den Fluten\nstehenden Zwingers und des Pillnitzer Schlosses, die\nMeldungen über Wassereinbrüche in der Semperoper\nhaben weltweit Aufmerksamkeit erregt. Sie haben zu\neiner überwältigenden Hilfsbereitschaft geführt und da-\nmit bewiesen, wie wichtig Kultur für den Weltruf Sach-\nsens ist.\nDeshalb habe ich meine Mitarbeiter aufgefordert, die Sa-\nnierung dieser weltweit bekannten Kultureinrichtungen\nso schnell wie eben möglich voranzutreiben.\n\n(Beifall bei der CDU – Vereinzelt Beifall bei der PDS)\n\nDoch unsere Anstrengungen werden auch groß sein,\nwenn wir an die Sanierung und Restaurierung von Mu-\nseen, Theatern und historischen Stadtkernen in den Tä-\nlern von Mulde, Flöha und Weißeritz gehen. Auch die\nWiederherstellung unserer Sport- und Freizeitstätten\nwird in diese Aufgaben einbezogen.\nFesthalten werden wir auf jeden Fall an unserer Olym-\npiabewerbung. Wir sagen: Jetzt erst recht! Die Bewer-\nbung um die Olympischen Spiele bringt zusätzlichen\nSchub, denn es wird eine Bewerbung Deutschlands und\ndamit auch eine nationale Aufgabe sein.\n\n(Beifall bei der CDU – Vereinzelt Beifall bei PDS und\nSPD – Beifall bei der Staatsregierung)\n\nBis 2012 haben wir genügend Zeit, um unsere Stadien,\nunsere Sportstätten auf ein olympiareifes Niveau zu\nbringen.\nMeine Damen und Herren, ich appelliere an alle: Fangen\nwir mit dem Wiederaufbau an! Denn wenn wir jetzt zö-\ngern, werden die Schäden nur noch größer. Wir werden\nIhnen keine Steine in den Weg legen. Ich verspreche\nIhnen, dass niemand, der jetzt die Ärmel hochkrempelt\nund sich beherzt an den Wiederaufbau in seinem Bereich\nmacht, ohne unsere Hilfe dastehen wird. Bis zur kalten\nJahreszeit müssen die größten Schäden beseitigt sein.\nJede Familie braucht ein Dach über dem Kopf, die Hei-\nzungen müssen funktionieren. Jede Region muss ohne\ngrößere Umwege erreichbar sein, zum Beispiel auch die\nWintersportorte.\nIch habe sämtliche Behörden des Freistaates Sachsen an-\ngewiesen, sofort mit allen Kräften die Aufgaben anzu-\npacken – im Hochbau, im Straßenbau, im Wasserbau.\nWas wir jetzt nicht beginnen, wird uns später nur mit\nwesentlich größerem Aufwand gelingen. In der kommen-\nden Woche werde ich die Landräte, Oberbürgermeister\n\n\n\nSächsischer Landtag 3. Wahlperiode – 67. Sitzung 4. September 2002\n\n4560\n\nund die Bürgermeister der betroffenen Regionen zu einer\nAufbaukonferenz einladen. Mögliche Hindernisse für\nden raschen Wiederaufbau in den Gemeinden sollen um-\ngehend beseitigt werden. Auch die Gemeinden müssen\ndurchstarten, auch wenn sie nicht in jedem Einzelfall\nschon einen Förderungsbescheid in der Hand haben; das\nwird sicherlich noch etwas dauern, denn die Schäden\nsind teilweise gar nicht genau bekannt. Aber sie müssen\nanfangen und nicht auf die Hilfe von oben warten. Diese\nwird kommen, aber sie müssen anfangen.\n\nFür mich kann es aus den vergangenen Wochen nur eine\nLehre geben; ich sage es noch einmal: Fangen wir an!\nFangen wir ganz einfach an, dann werden wir es auch\nerfolgreich meistern.\n\nMeine Damen und Herren, wir haben in den letzten Ta-\ngen und Wochen in unserem Land Großartiges geleistet.\nDarauf können wir stolz sein. Gemeinsam werden wir es\n– da bin ich mir ganz sicher – auch zukünftig schaffen.\n\nHerzlichen Dank.\n\n(Starker, lang anhaltender Beifall bei der CDU\nund der Staatsregierung –\nBeifall bei PDS und SPD)\n\nPräsident Iltgen: Ich danke dem Ministerpräsidenten für\nseine Regierungserklärung. Wir kommen jetzt zur Aus-\nsprache darüber. Die Fraktionen haben sich im Präsi-\ndium wie folgt auf die Redezeiten geeinigt: CDU 20 Mi-\nnuten, PDS 20 Minuten und SPD 20 Minuten.\n\nEs beginnt die Fraktion der PDS; Herr Prof. Porsch, Sie\nhaben das Wort.\n\nProf. Dr. Porsch, PDS: Herr Präsident! Meine Damen\nund Herren! Gestatten Sie mir zuallererst, mich im Na-\nmen meiner Fraktion dem Dank des Ministerpräsidenten\nan all jene, die dem Hochwasser getrotzt und sich zügig\nan die Beseitigung seiner Folgen gemacht haben, anzu-\nschließen.\nFestzustellen ist, dass Solidarität als Selbstverständlich-\nkeit aus der Bevölkerung kam und geübt wurde. Für die\nMenschen selbst war dies nichts Besonderes; die Politik\nallerdings war offensichtlich überrascht davon. Darüber\nlohnt sich nachzudenken. Hunderttausende Menschen\nhaben dazu beigetragen, dass die Flut nicht noch schlim-\nmere Verwüstungen angerichtet hat. Die Mitarbeiterin-\nnen und Mitarbeiter des Technischen Hilfswerks, der\nFeuerwehren, die Soldaten der Bundeswehr, die ehren-\namtlichen Helfer von Freiwilligen Feuerwehren, Sozial-\nverbänden, Vereinen und Betrieben, die Bürgerinnen\nund Bürger verdienen Dank und Respekt.\n\n(Beifall PDS und CDU)\n\nAuch in der Not konnte sich die Gesellschaft auf Initiati-\nven und Vereine und die dort ehrenamtlich Tätigen ver-\nlassen. Ihre Arbeit muss auch beim Wiederaufbau ent-\nsprechend gewürdigt werden. Beim Wiederaufbau\ndürfen deshalb die zerstörten Vereinshäuser, Sportplätze,\nKinderspielplätze, Jugendklubs, Kleingartenkolonien,\nauch die kleinen Kirchen, Gemeindehäuser, Bibliotheken,\nMuseen, Galerien und Gedenkstätten nicht hintanstehen.\n\n(Beifall bei der PDS)\n\nBeeindruckend war das Engagement der jungen Men-\nschen dieses Landes. Dies besonders hervorzuheben ist\nmir als Vater ein persönliches Anliegen.\nWir gedenken der 20 Toten – und es kommen aus Ver-\nzweiflung immer noch welche hinzu. Sie sind auch für\ndas, was uns widerfahren ist, zu viel – viel zu viel. Wir\nsind ihnen schuldig, alle Mängel, die die Katastrophe be-\ngünstigten und verstärkten, schonungslos aufzudecken.\nSolidarität und Handlungskompetenz der Bevölkerung\nwaren die entscheidende Grundlage der Bewältigung der\nersten Phase der Katastrophe. Dass sie sich so selbstver-\nständlich einstellten, beweist, dass auch die Bevölkerung\nohne Abstriche und oft noch vor der Politik erkannt\nhatte, dass es sich um eine nationale Katastrophe mit be-\nsonders betroffenen Regionen und Ländern handelt. Die\nweitgehende Übereinstimmung in dieser Einschätzung\ndes Charakters der Flut wird ein entscheidender Faktor\ndafür bleiben, dass auch die Beseitigung der Folgen als\nnationale Aufgabe betrachtet werden und diese Ansicht\npolitisch durchgesetzt werden kann.\nUnd umso weniger hätte die Politik das Recht, diese Ge-\nmeinsamkeit durch Parteiengezänk zu zerstören. Die\nMenschen stünden uns verständnislos gegenüber. Streit\nwollen wir nicht vermeiden; allerdings soll es Streit um\ndie besten Lösungen sein, solidarisch im Ziel.\nWir gehen jetzt über in die zweite mittel- und langfris-\ntige Phase der Folgenbeseitigung und -auswertung mit\nden entsprechenden Konsequenzen. Wir können erst ein-\nmal aufatmen, müssen freilich weiter aufräumen – vor\nallem aber schnell wieder aufbauen. Es gilt Mut zu ma-\nchen mit schnellem und wirkungsvollem Handeln, mit\nglaubhaften Versprechen.\nUnd die Versprechen, die während und nach der Flut\ngemacht worden sind, müssen jetzt auch gehalten wer-\nden. Die Betroffenen sollen nicht eines Tages sagen müs-\nsen: Gott sei Dank, dass die Flut während des Wahl-\nkampfes kam; da klappte wenigstens die Soforthilfe, alle\nanderen Versprechen verloren jedoch nach der Wahl\neinen großen Teil ihrer Verbindlichkeit.\nVieles ist zugesagt, vieles ist auf den Weg gebracht oder\nschon erfüllt. Das soll durchaus gewürdigt werden. So\nschnell war Politik selten. Dennoch will ich für meine\nFraktion noch einmal im Ganzen feststellen und festhal-\nten, was kurz-, mittel- und langfristig nötig ist, was wir\nbrauchen; denn so erfreulich das bisher Geleistete sein\nmag, es reicht bei weitem nicht aus und kann nur der\nAnfang gewesen sein.\n1. Wir brauchen schnell eine verlässliche Schadensbilanz,\ndetailliert aufgeschlüsselt nach Verlust an persönlichem\nHab und Gut, Schäden an Gebäuden, Schäden in der\nmateriellen Infrastruktur, also Schiene, Straße, Energie,\nWasser, Kommunikation, Schäden in der Wirtschaft bei\nGewerbe, Handwerk, Handel und nicht zuletzt in der\nLandwirtschaft, Schäden in der Kultur, im Bildungs-\nbereich und im Sport- und Freizeitbereich sowie Schäden\nin der sozialen Infrastruktur. Wir brauchen außerdem\neine Bilanz über mögliche Folgeschäden. Ausfälle bei der\nGewerbesteuer, der Lohnsteuer, der Grundsteuer und\nder Umsatzsteuer werden sich in einer bislang noch\nnicht abzuschätzenden Größenordnung einstellen und\nsich auf Kommunen, Land und Bund auswirken. Darauf\nsollte man sich vorbereiten.\n\n\n\nSächsischer Landtag 3. Wahlperiode – 67. Sitzung 4. September 2002\n\n4561\n\nWir brauchen die Bilanz, denn niemand soll so tun, als\nwüssten wir schon genau über die Schäden Bescheid.\nNicht einmal der Innenminister konnte ja Angaben ma-\nchen.\n\n2. Wir brauchen eine Bilanzierung der verbleibenden\nvoraussichtlichen Belastungen nach Abzug der Soforthil-\nfen und Versicherungsleistungen für Private, für die\nWirtschaft und für die öffentliche Hand.\n\n3. Wir brauchen eine Beschreibung der Wege und eine\nBilanzierung der Ressourcen und Möglichkeiten für den\nWiederaufbau.\n\nUns in der PDS leiten dabei folgende Prinzipien:\n\nErstens: Jeder hat einen Rechtsanspruch auf Schaden-\nersatz, der Schadensbeseitigung nach Höhe und Qualität\ndes Gesamtverlustes ermöglicht. Wir messen den Scha-\ndenersatz nicht zuallererst an der Höhe, sondern an der\nWirkung; auf keinen Fall darf es einen Wiederaufbau\nnach eingeschränkten Standards geben.\n\nZweitens: Eine nationale Katastrophe bedarf nationaler\nAnstrengungen bei der Beseitigung ihrer Folgen und\nmuss auch die Solidarität innerhalb der EU aktivieren.\n\n(Beifall bei der PDS)\n\nDas heißt, der Bund steht als Erster in der Pflicht zur\nHilfe. Es bedarf der gerechten Verteilung der Belastun-\ngen in der Gesellschaft; es bedarf der weiteren Entwick-\nlung eines „Belastungsausgleichs“ zwischen den Ländern\nund auf Landesebene eines „Flutlastenausgleichs“ für\ndie betroffenen Kommunen. Beide müssen anpassungsfä-\nhig bleiben bis zur endgültigen Schadensfeststellung. Ge-\nsichert sein muss das möglichst vollständige und gerecht\nverteilte Ankommen der Spenden bei den Betroffenen.\n\nDrittens: Der „Aufbau Ost“ und der „Wiederaufbau“\nnach dem Hochwasser dürfen sich in Ostdeutschland\nnicht gegenseitig reduzierend begegnen, müssen aber\nsehr wohl in Prioritätensetzungen gegeneinander abge-\nwogen werden. Das heißt, möglichst keine Mittel für den\n„Aufbau Ost“ sollten in Mittel für den „Wiederaufbau“\numgewidmet werden; der „Wiederaufbau“ ist im\nWesentlichen durch zusätzliche Anstrengungen zu reali-\nsieren.\n\nNiemand sollte auch versuchen, mit dem Argument der\nFlut Streichpläne durchzusetzen, die vor der Flut ge-\nplant, aber nicht durchsetzbar waren. Und niemand soll\nversuchen, uns in der Deckung der Flut zu übertölpeln.\nMit der kalten Aufhebung des Ladenschlussgesetzes ver-\nsucht die Staatsregierung, meine ich, dies gerade.\n\n(Unruhe bei der CDU)\n\nNötig sind natürlich neue Prioritätensetzungen für den\n„Aufbau Ost“ angesichts der Aufgaben beim „Wieder-\naufbau“ mit entsprechenden Zeitplänen. Das birgt auch\ndie Chance in sich, Fehler, die beim Aufbau Ost began-\ngen wurden, nicht zu wiederholen. Wir sollten möglichst\nkeine Provisorien als Kompromiss zwischen Aufbau Ost\nund Wiederaufbau zulassen.\n\n– Zu Ihrem Gemurmel beim Ladenschlussgesetz: Ich\nhabe ja nichts dagegen. Ich habe sehr gut verstanden,\ndass man das Ladenschlussgesetz unmittelbar im Ange-\nsicht der Katastrophe aufgehoben hat. Aber es kommen\n\ndoch jetzt Stimmen, dass man das einfach weiterführt\nohne Ende. So kann man es natürlich nicht machen.\n\n(Beifall bei der PDS –\nWiderspruch bei der CDU)\n\nIm Übrigen bin ich gern bereit, über das Ladenschluss-\ngesetz zu diskutieren.\n\n4. Wir brauchen Maßnahmen zur Weiterführung der So-\nforthilfe und für den konzeptionell abgesicherten „Wie-\nderaufbau“. Dabei leiten uns folgende Prinzipien:\n\n– Schnellstmögliche Sicherung eines Lebens in Men-\nschenwürde für alle Geschädigten. Es geht um Normali-\ntät beim Wohnen, Essen, Trinken, bei Kleidung, Mobilität\nund Hygiene; es geht um Normalität im Bildungswesen.\n\n– Es ist für die schnellstmögliche Wiedergewinnung der\nalten Marktfähigkeit für geschädigte Betriebe zu sorgen,\nwobei die landwirtschaftlichen Betriebe völlig gleichbe-\nrechtigt mit den anderen zu behandeln sind.\n\n(Teilweise Beifall bei der PDS)\n\nEs ist für sie die Forderung nach einer Mehrgefahrenab-\nsicherung wieder hoch aktuell.\n\n(Teilweise Beifall bei der PDS)\n\n– Insolvenzanträge müssen bis zur endgültigen Klärung\nder Regelungen des Schadenersatzes verschoben werden\nkönnen, ohne dass der Staatsanwalt in Aktion tritt. Dazu\ngibt es seit gestern erste Maßnahmen. Das ist gut so;\ndenn nicht Insolvenzen stehen auf der Tagesordnung,\nsondern Impulse für Wirtschaftswachstum durch „Wie-\nderaufbau“ und „Aufbau Ost“ in den vom Hochwasser\nbetroffenen Regionen.\n\nDie Aufträge zum Wiederaufbau von Schiene, Straße,\nGebäuden und Flächen sollten grundsätzlich an Betriebe\nin den betroffenen Regionen vergeben werden, wie das\njedenfalls jeweils möglich ist.\n\n5. Wir brauchen ein angemessenes gesellschaftliches und\nstaatliches Handeln, das die Organisation des „Wieder-\naufbaus“ als koordiniertes gesamtdeutsches Aufbauwerk\nim europäischen Kontext begreift.\n\nDaraus leiten sich Ansprüche ab an die Gesetzgebung\nzur Sicherung von Rechtsansprüchen bei der Entschädi-\ngung, zur Sicherung der Finanzierung der Lasten über\ndie öffentlichen Haushalte, zur Sicherung einer schnellen\nVergabepraxis bei der Hilfe mit Fördereffekten für die\nbetroffenen Regionen und Betriebe und zur Sicherung\nder gerechten Verteilung der Lasten.\n\nEs leiten sich Ansprüche ab an die Koordination von so-\nlidarischer Hilfe und staatlicher Hilfe. Wir denken da\nzum Beispiel an die Gründung von „Koordinierungsaus-\nschüssen“ in allen Vertretungsorganen vom Bundestag\nüber die Landtage bis zu den Gemeindevertretungen.\nDiese Ausschüsse können alle auf der jeweiligen Ebene\nder Vertretungsorgane relevanten Probleme der Schaden-\nbeseitigung und des Wiederaufbaus beraten und Lösun-\ngen vorbereiten. Untersuchungsausschüsse sollten sie\nausdrücklich nicht sein. Wenn wir solche brauchen, soll-\nten wir sie gesondert einrichten.\n\nZugleich denken wir für den unkomplizierten und den-\nnoch sicheren und gerechten Umgang mit den vielen\n\n\n\nSächsischer Landtag 3. Wahlperiode – 67. Sitzung 4. September 2002\n\n4562\n\nSpenden an die Gründung von „Spendenparlamenten“.\n„Sachsen helfen Sachsen“ ist aus verschiedenen, auch\naus personellen Gründen vielleicht eine gut gemeinte, je-\ndoch nicht die ideale Lösung. Die Gemeinden gehen, wie\nes aussieht, hier mit gutem und auf Landes- und Bun-\ndesebene nachahmenswertem Beispiel voran. Auf Lan-\ndesebene sollten im „Spendenparlament“ vor allem die\nWohlfahrtsverbände vertreten sein.\n\nEs ergeben sich Ansprüche an administratives Handeln.\nEs muss klare Regelungen für das Anmelden von An-\nsprüchen geben. Es muss wohnortnahe Stellen geben, die\nberaten und bei denen die Anmeldung von Ansprüchen\nentgegengenommen wird. Einsprüche gegen Entschei-\ndungen müssen schnell bearbeitet werden. Dabei ist den\nKommunen so viel Entscheidungsrecht als irgend mög-\nlich zu überantworten. Sie haben jetzt schon gezeigt,\ndass sie kompetent damit umgehen können.\n\n(Beifall bei der PDS)\n\n6. Wir brauchen Maßnahmen zur Abwehr einer Wieder-\nholung der Katastrophe. Grundlage dafür kann nur sein\ndie schonungslose kritische Analyse der Abläufe und\nHandlungen der Akteure und die bohrende Frage nach\nder Wirkung von Strukturen und institutionellen Vorga-\nben als Bedingungen individuellen Handelns. Gerade auf\ndiese Frage wird derzeit völlig unbefriedigend geantwor-\ntet. Ich erinnere an die höchst unglückliche Vorstellung\ndes Innenministers bei der letzten Beratung des Innen-\nausschusses. Herr Staatsminister des Inneren, wir können\neigentlich nicht mehr länger darauf warten, dass Sie ein\nrichtiger Minister werden!\n\nZiel ist die strukturelle und institutionelle Absicherung\nder Normierung individuellen Verhaltens in vergleichba-\nren Situationen.\n\nAls Maßnahmen schlagen wir vor:\n\n1. ökologische Maßnahmen\n\nDas sind unter anderem\n\n– Reparatur der entstandenen Schäden an Hochwasser-\nschutzanlagen bei gleichzeitiger\n\n– Neukonzipierung der Ausgestaltung von Flussläufen\nund Flusslandschaften. „Deutsche Flüsse müssen nicht\nimmer gerade sein.“\n\nUnd ökologische Maßnahmen sind zudem\n\n– Abwehr und Rückbau überdimensionierter Bodenver-\nsiegelungen und Maßnahmen für wirkungsvollen Klima-\nschutz.\n\n2. Administrative Maßnahmen\n\nDazu gehört die\n\n– Organisation wirkungsvoller Systeme der Hochwasser-\nwarnung, der Gefahrenabwehr, des Bevölkerungsschut-\nzes und der Folgenbeseitigung mit klaren, von einem\nZentrum zu den Peripherien reichenden Informations-\nrechten, Informationsverpflichtungen, Kompetenzzuwei-\nsungen, Handlungsvorschriften und Handlungsalgorith-\nmen, Weisungsermächtigungen usw. Vernünftig schiene\nuns die Schaffung einer „Sächsischen Leitstelle für Katas-\ntrophenschutz“.\n\n– Und zu den administrativen Maßnahmen zähle ich\nnicht zuletzt eine kritische Überprüfung der Ausrüstun-\ngen der Feuerwehren im Lande.\n\nBeim Katastrophenschutz wurde wohl in den letzten\nzwölf Jahren am meisten geschludert – mit offensichtlich\nverheerenden Folgen. Wenn der Ministerpräsident jetzt\nsehr schnell eine Kommission zur Aufklärung eingesetzt\nhat, so ist das löblich. Hoffentlich spricht sie auch da-\nrüber, wie viele Mittel für Hochwasserschutz aus den\nletzten Haushalten zweckentfremdet wurden. Dass dies\nauch der Armut der Kommunen geschuldet ist, entlastet\ndie Staatsregierung nicht, sondern wirft nur ein Licht auf\ndas gestörte Verhältnis der Mehrheit dieses Hauses zur\nFinanzierung der Kommunen.\n\nIch sage offen: Hier werden die schärfsten Fragen kom-\nmen. Und wir werden auf Eile bei der Aufklärung von\nMissständen und den Konsequenzen daraus drängen.\nDie Wiederholung der Katastrophe muss nicht Jahrhun-\nderte auf sich warten lassen. Sie könnte sich auch schon\nim Herbst oder im nächsten Frühjahr vollziehen.\n\nSicher werden auch Fehlverhalten, Zögerlichkeit und\nSchuld Einzelner aufgerufen werden müssen. Zuallererst\naber stehen die Strukturen der Katastrophenwarnung\nund die Verhaltensnormierungen im Katastrophenfall\nauf dem Prüfstand. Es kann nicht sein, dass Kommunen\nmit kompetenten Bürgermeistern gut davonkommen und\nsolche mit inkompetenten einfach absaufen. Gerade im\nKatastrophenfall ist das Handeln der Verantwortlichen\nzu regeln und einzuüben. Da wurden nach der Wende\nRegelungen aufgegeben und Strukturen zerstört, ohne\nGleichwertiges aufzubauen.\n\n7. Nicht zuletzt brauchen wir auch das Anlegen von aus-\nreichenden finanziellen und materiellen Reserven für\nHochwasserbekämpfung und Folgenbeseitigung.\n\nHerr Präsident, meine Damen und Herren! Dies sind un-\nsere Vorstellungen. Sie sind ein Angebot zum Gespräch.\nPrüfen Sie selbst, worin wir übereinstimmen, und strei-\nten Sie mit uns, wo gestritten werden muss. Aber strei-\nten wir um der Gemeinsamkeit willen und um nichts an-\nderes!\n\nDas Ausmaß der Katastrophe ist uns bewusst. Das Ziel\nist die zügige Beseitigung ihrer Folgen und die Weiter-\nführung des „Aufbaus Ost“. Wie sagte Täve Schur im\narg betroffenen Bennewitz? „Wir schaffen das!“ – Und\ndem ist nichts hinzuzufügen.\n\n(Lebhafter Beifall bei der PDS)\n\nPräsident Iltgen: Ich erteile der Fraktion der CDU das\nWort. Herr Dr. Hähle, bitte.\n\nDr. Hähle, CDU: Herr Präsident! Meine sehr geehrten\nDamen und Herren! Eigentlich hatten wir uns die 67. Sit-\nzung des Sächsischen Landtages ganz anders vorgestellt.\nEs ist ja die erste Sitzung nach der Sommerpause und\nzugleich die letzte vor der Bundestagswahl. Sie hätte\nnormalerweise sicher die Gelegenheit geboten zu einer\nstreitigen Auseinandersetzung über die Grundzüge der\nPolitik im Freistaat Sachsen, zumal auch der Entwurf des\nDoppelhaushalts 2003 und 2004 von der Staatsregierung\neingebracht und vom Landesparlament in 1. Lesung be-\nhandelt werden sollte. Letzteres findet heute ja auch\nstatt, aber anders als sonst üblich.\nEs ist anders, ganz anders gekommen, als wir es uns ge-\ndacht hatten. Die größte Naturkatastrophe nach dem\n\n\n\nSächsischer Landtag 3. Wahlperiode – 67. Sitzung 4. September 2002\n\n4563\n\nEnde des Zweiten Weltkrieges hat Deutschland mit der\ngroßen Flut vom August 2002 heimgesucht. Und Sachsen\ngehört zu den am meisten davon betroffenen Ländern.\nDie Tagesordnung hat sich gravierend geändert, nicht\nnur für das Parlament, sondern vor allem für Tausende\nunmittelbar und mittelbar Betroffene.\nIch muss es nicht wiederholen, was alles passiert ist und\nwie sehr uns dieses furchtbare Ereignis beim Aufbau un-\nseres Landes zurückgeworfen hat.\nDie Trauer um die Toten und das Mitgefühl für die An-\ngehörigen und die vielen, die ihr Hab und Gut und ihre\nExistenz buchstäblich über Nacht verloren haben, stehen\nim Vordergrund dieser kurzen Debatte, auf die wir uns\nüber die Fraktionen hinweg verständigt haben.\nWir waren und sind uns einig, dass es jetzt darum gehen\nmuss, die schlimmste Not zu lindern, den Wiederaufbau\nzu beginnen und die Grundlagen für dessen Gelingen zu\nlegen. Niemand hätte wohl in der gegenwärtigen Situa-\ntion Verständnis für Streit zwischen den Parteien, so not-\nwendig dieser in normalen Zeiten mitunter sein mag.\nDie Bevölkerung hat es uns vorgemacht, wie man in der\nStunde der Not miteinander umgeht. Wir haben eine be-\nwundernswerte Solidarität erlebt, selbstlose Hilfe, be-\nherztes Zupacken, beinahe übermenschliche Anstrengun-\ngen der Einsatzkräfte und Helfer. Kaum Klagen bei den\nBetroffenen, dafür umso mehr Zuversicht, dass ein Neu-\nanfang trotz allem und wider allen äußeren Schein mög-\nlich sein wird. Aus allen Teilen Deutschlands und sogar\naus dem Ausland haben sich Menschen aufgemacht, um\nzu helfen.\nAuch wenn es schon mehrfach geschehen ist, ich will es\nan dieser Stelle für meine Fraktion wiederholen: Wir\nbedanken uns bei allen, die mitgeholfen haben und noch\nmithelfen, Gefahren abzuwehren, die Folgen der großen\nFlut zu lindern, die Schäden zu beheben und den Wie-\nderaufbau mit Rat und Tat und mit finanzieller Hilfe zu\nbegleiten.\n\n(Lebhafter Beifall bei allen Fraktionen)\n\nDie oft beschworenen und angeblich wieder neu aufge-\ntretenen Differenzen zwischen Ost und West haben keine\nRolle gespielt. Die große und warmherzige nationale\nSolidarität, die wir erlebt haben, hat gezeigt: Wir sind\ndoch ein Volk, auch wenn das einige schon nicht mehr\nglauben wollten oder in Abrede stellen wollten!\nMeine sehr geehrten Damen und Herren! Was ist nun\nnach der Flut unsere Aufgabe als Parlament? Etliche\nunserer Abgeordneten haben sich das ja schon während\nder Überschwemmung gefragt, als es galt, Gefahren ab-\nzuwehren, die Einsatzkräfte zu koordinieren, die ersten\nHilfsmaßnahmen in Gang zu setzen. Das war eindeutig\ndie Aufgabe der Exekutive. Es war die Zeit zum Han-\ndeln, ohne viel zu fragen; Entscheidungen mussten\nschnell getroffen werden.\n\n(Bewegung im Saal)\n\nOb sie sich als richtig oder falsch erweisen würden, da-\nrüber konnte niemand lange philosophieren. Ich wage\ndie Behauptung, dass die allermeisten Entscheidungen\ndoch richtig und angemessen waren. Fehlerfrei ist frei-\nlich niemand; es ist naturgemäß davon auszugehen, dass\n\nnicht zu jeder Zeit und an jedem Ort immer alles opti-\nmal gelaufen ist und dass nicht jeder zu jeder Zeit und\nan jedem Ort immer die richtige Entscheidung getroffen\nhat. Wer das aus sicherer Entfernung jetzt allzu heftig\nkritisiert, der leugnet die Fehlbarkeit und Irrtumsfähig-\nkeit des Menschen, vor denen aber wohl keiner gefeit ist.\n\nFreilich muss es nach der Schlacht zu gegebener Zeit\nauch Manöverkritik geben, um aus Fehlern zu lernen\nund um für die Zukunft besser gerüstet zu sein. Das ist\naber sicher nicht die Aufgabe von heute. Ich halte es\nvielmehr für angezeigt und angemessen, dem Minister-\npräsidenten, den Mitgliedern seines Kabinetts und den\nvielen anderen, die auf staatlicher oder kommunaler\nEbene Verantwortung getragen und wahrgenommen\nhaben, für ihren spürbaren und beherzten Einsatz zu\ndanken.\n\n(Lebhafter Beifall bei der CDU –\nTeilweise Beifall bei der PDS –\nVereinzelt Beifall bei der SPD)\n\nDer Ministerpräsident und die Minister haben ihrem\nAmtseid gemäß gehandelt, der ihnen auferlegt, ihre\nganze Kraft dem Wohl des Volkes zu widmen, seinen\nNutzen zu mehren und Schaden von ihm zu wenden.\n\nUnd auch jetzt tut die Regierung das, was als Nächstes\nund Wichtigstes geboten ist. Die Finanzierung des Wie-\nderaufbaus muss unter allen Umständen und in ausrei-\nchender Höhe gesichert sein; denn nun gilt erst recht,\nwas uns schon vor der Flutkatastrophe beschäftigt hat:\nUnser Land darf nicht ausbluten; eine massenhafte Ab-\nwanderung insbesondere junger Leute in Richtung Wes-\nten kann weder in sächsischem noch im gesamtdeut-\nschen Interesse sein.\n\n(Teilweise Beifall bei der CDU –\nBeifall bei PDS und SPD)\n\nDeshalb brauchen die Menschen hier Ermutigung und\nfinanzielle Hilfe über die erste Soforthilfe hinaus, die\ndoch für viele nur ein Tropfen auf den heißen Stein ge-\nwesen ist. Es muss unser gemeinsames Ziel sein, die Ar-\nbeitsplätze zu erhalten, die jetzt massiv gefährdet sind.\n\n(Beifall bei der CDU –\nTeilweise Beifall bei SPD und PDS)\n\nEs muss unser gemeinsames Ziel sein, denen, die alles\nverloren haben und nun auf ihren Krediten ohne Gegen-\nwert sitzen, den Neuaufbau zu ermöglichen, ohne dass\nsie von einer dann doppelten Schuldenlast erdrückt wer-\nden.\n\nEs muss unser gemeinsames Ziel sein, dass am Wieder-\naufbau sächsische Firmen maßgeblich beteiligt werden.\n\n(Beifall bei allen Fraktionen)\n\nUnd es muss unser gemeinsames Ziel sein, dass der wei-\ntere Aufbau und Ausbau unseres Landes bei aller not-\nwendigen Priorität der Schadensbehebung nicht zum Er-\nliegen kommt. Davon hat der Ministerpräsident auch\ngesprochen.\n\nFür besonders wichtig halte ich es, dass die Projekte zu\nEnde geführt werden können, für die die Ausschreibun-\n\n\n\nSächsischer Landtag 3. Wahlperiode – 67. Sitzung 4. September 2002\n\n4564\n\ngen gelaufen und die Zuschläge und Fördermittel-\nbescheide bereits erteilt worden sind; denn wenn es hier\neinen generellen Stopp gegeben hätte, könnten weitere\nBetriebe in Schwierigkeiten kommen. Diese Befürchtung\nist nun inzwischen auch ausgeräumt.\nEs ist aber nicht die einzige Befürchtung, an die zu den-\nken ist. Ich möchte daran erinnern, dass die Schere der\nwirtschaftlichen Entwicklung zwischen Ost und West ja\nbereits weit vor der Flutkatastrophe wieder auseinander\ngegangen ist. Die Grundlage für den Solidarpakt II war\nder durch anerkannte Gutachter nachgewiesene Bedarf\nzum Schließen der immer noch vorhandenen Infrastruk-\nturlücke Ost. Wenn diese Lücke wirklich geschlossen\nwerden soll, dann kann es nicht infrage kommen, die da-\nfür vorgesehenen Mittel jetzt vorzuziehen und für die\nBehebung der Hochwasserschäden einzusetzen, mit der\nFolge, dass sie dann, am Ende, beim Infrastrukturausbau\nfehlen. Ich denke, hier sind wir uns alle einig.\nNein, meine Damen und Herren, es bedarf einer zusätz-\nlichen nationalen Anstrengung, damit die neuen Länder\nund der Freistaat Sachsen, für den wir ja sprechen, am\nEnde des vorgesehenen vierjährigen Wiederaufbaupro-\ngramms nicht nur wieder auf dem Stand von Anfang\nAugust 2002 sind, sondern doch ein ganzes Stück weiter.\nNur wenn wir uns das vornehmen und wenn das auch\ndurch einen gesicherten Finanzrahmen begründete Aus-\nsicht auf Erfolg hat, werden die Begabten und Leistungs-\nfähigen, diejenigen mit Unternehmergeist, hier bleiben\nund ihren dringend notwendigen Beitrag für den Aufbau\nhier erbringen.\nEs geht also um viel, wenn nicht um alles, was wir in\nden vergangenen zwölf Jahren aufgebaut haben. Deshalb\nist die Frage, wie das Geld für den Wiederaufbau aufge-\nbracht werden soll, zweitrangig.\nFür die eben genannten Ziele einzutreten, das ist nun in\nder Tat auch wieder die Aufgabe des Parlaments. Wenn\nes gelingen sollte, hier einen möglichst einhelligen Willen\ndes Landtags zu bekunden, wäre der Sache wohl am\nbesten gedient. Ich bin deshalb dankbar für die Bereit-\nschaft der beiden anderen Fraktionen, eine gemeinsame\nEntschließung zu unterstützen. Sie ist ja inzwischen auch\nvon allen drei Fraktionsvorsitzenden unterschrieben wor-\nden und liegt Ihnen vor.\nIch meine, dass es angesichts der schwierigen Situation\nund der enormen Herausforderungen, vor denen unser\nLand jetzt steht, möglich sein muss, die bisherigen stren-\ngen Abgrenzungen, für die es in vielen anderen politi-\nschen Fragen durchaus weiterhin gute Gründe gibt, ein-\nmal zu überwinden.\nUnd deshalb will ich auch, die Gesamtheit der Abgeord-\nneten des Sächsischen Landtages einschließend, auf un-\nsere Rolle eingehen, die wir auszufüllen haben auch in\nKatastrophenzeiten, da die Handlungshoheit naturgemäß\nund auftragsgemäß erst einmal bei der Exekutive liegt\nund sich das Medieninteresse überwiegend auf die Ar-\nbeit der Regierung konzentriert.\nDie Abgeordneten sind deswegen keineswegs überflüssig\ngewesen. Sie vertreten das ganze Volk – und nicht nur\nim Parlament –, sondern haben auch beim Volk zu sein\nin Stunden der Not als Beistand vor Ort und Mittler zwi-\nschen Volk und Regierung, als Wegbereiter und Weg-\nbegleiter und Ratgeber, als Lotse bei Behördenwegen\n\nund Helfer in vielen anderen kleinen und großen Din-\ngen.\n\n(Lebhafter Beifall bei der CDU)\n\nIch meine, die Abgeordneten des Sächsischen Landtages\nhaben sich gerade in den vergangenen Tagen während\nund nach der Flutkatastrophe meist in aller Stille in die-\nsem Sinne verdient gemacht. Insbesondere diejenigen,\nderen Wahlkreis und Heimatregion von der Flut beson-\nders betroffen waren, standen oft an der Seite der Helfer\nbeim Sandsack-Füllen und beim Aufräumen mit an vor-\nderster Stelle. Manche haben sich aufgemacht, um ihrem\nNachbarwahlkreis zu helfen, Hilfsaktionen mit zu orga-\nnisieren, in den Kommunalverwaltungen zu helfen oder\nin Krisenstäben mitzuwirken.\n\nNicht gering zu achten ist darüber hinaus die Funktion\nder Abgeordneten als Transporteure der Erkenntnis über\nErfolg oder Misserfolg staatlichen Handelns in der je-\nweils konkreten Situation: Kommt das, was unbürokra-\ntisch und gut gedacht ist, auch bei den Betroffenen so\nan? Wo ist die Not am größten? Wo muss zuerst gehol-\nfen werden? Was muss verbessert und verändert wer-\nden, wo im ersten Moment der Entscheidung nicht alles\nbedacht worden ist?\n\nDiese und ähnliche Fragen werden in einem permanen-\nten Rückkopplungsprozess von den Mitgliedern des\nLandtages an die Regierung und die Verwaltungen auf\nkurzem Wege herangetragen, um dort sinnvolle Korrek-\nturen zu ermöglichen.\n\nErwähnen will ich auch die Mithilfe von Abgeordneten\nbeim Ausräumen und Entschlämmen im Landtags-\ngebäude, das ja von der Flut auch besonders beeinträch-\ntigt worden ist. Hier haben sich übrigens auch die Mitar-\nbeiter der Landtagsverwaltung und der Fraktionen sehr\neingebracht. Das will ich ausdrücklich würdigen und\nmich im Namen meiner Fraktion für diese enorme Leis-\ntung bedanken.\n\n(Lebhafter Beifall bei allen Fraktionen)\n\nNicht zuletzt gilt mein Dank auch Herrn Landtagspräsi-\ndenten Erich Iltgen, der den Wiederaufbau des Landta-\nges mit Umsicht und Tatkraft in die Hand genommen\nhat.\n\n(Starker, anhaltender Beifall bei der CDU –\nBeifall des Abg. Prof. Dr. Porsch, PDS)\n\nDer Landtag war also keinesfalls arbeitslos, auch wenn\ndie meisten Sitzungen ausfallen mussten, unter anderem\nweil das Landtagsgebäude eben nicht funktionsfähig ist.\nDass die meisten Zusammenkünfte und Beratungen aus-\ngesetzt wurden, erklärt sich natürlich auch aus der Tat-\nsache, dass die meisten eben vor Ort Dringenderes zu\ntun hatten, als sich zu Sitzungen zu treffen.\n\nWenn ab Mitte September die Arbeitsfähigkeit des Land-\ntages zum Teil wiederhergestellt sein wird, wartet ein\ngroßes Arbeitspensum auf uns, ja, es wartet schon heute\nund morgen auf uns. Jedem wird klar sein, dass der\nHaushalt für die nächsten beiden Jahre nicht in allen\nPunkten so bleiben kann, wie es vor der Sommerpause\nvon der Staatsregierung entworfen worden ist.\n\n\n\nSächsischer Landtag 3. Wahlperiode – 67. Sitzung 4. September 2002\n\n4565\n\nEs sind neue Schwerpunkte zu setzen. Sachsen muss\nneben der unverzichtbaren Hilfe des Bundes und der EU\neinen eigenen Beitrag zum Wiederaufbau erbringen. Da-\nvon hat der Ministerpräsident eben auch gesprochen.\nDeswegen muss geklärt werden: Welche Infrastruktur-\nausbaumaßnahmen sind unbedingt weiterzuführen und\nwelche sind vielleicht vorläufig etwas zurückzustellen?\n\nAndere Aufgaben wie die Koordinierung und Kanalisie-\nrung der Spendengelder können dagegen, wie ich meine\n– anders, als Herr Prof. Porsch das ausgedrückt hat –,\nbesser von der kommunalen Ebene wahrgenommen wer-\nden. Sinnvoll ist zum Beispiel der im Muldentalkreis ge-\nbildete Spendenbeirat, in dem unter anderem Bürger-\nmeister des Kreisgebietes vertreten sind. Auch der\nLandkreis Chemnitzer Land hat einen solchen Beirat\ninzwischen eingerichtet. Ich denke, dass weitere Land-\nkreise und kreisfreie Städte diesen Beispielen folgen wer-\nden.\n\nWie es der Ministerpräsident in seiner Regierungserklä-\nrung zum Ausdruck gebracht hat, müssen natürlich zu\ngegebener Zeit Lehren aus dem Geschehenen gezogen\nwerden. Dafür den Bericht einer unabhängigen Kommis-\nsion als Grundlage zu nehmen ist sicher vernünftig.\n\nEins scheint mir jetzt schon klar zu sein: Dem Hochwas-\nserschutz und dem Katastrophenschutz wird künftig\nmehr Bedeutung beigemessen werden müssen. Das wird,\nglaube ich, auch unstreitig sein. Oder: Wenn wir vor\nkurzem noch gefragt haben, ob denn jedes Dorf wirklich\nseine eigene Feuerwehr braucht, muss man dies heute\nwohl in einem ganz anderen Licht sehen.\n\n(Lebhafter Beifall bei allen Fraktionen)\n\nWeiterhin wird die Frage zu beantworten sein, ob man\nin den überfluteten Gebieten wirklich alles wieder auf-\nbauen muss oder ob es vielleicht besser an anderer Stelle\nsinnvoller sein kann.\n\nMeine sehr geehrten Damen und Herren! Dass es in\nSachsen eine Flutkatastrophe vergleichbaren Ausmaßes\ngegeben hat, ist lange her. Im Jahre 1845 war der Was-\nserstand der Elbe in Dresden 8,77 Meter, 2002 lag er im\nMaximum bei 9,41 Metern. Ob die nächste Flut erst wie-\nder in 150 Jahren oder schon in drei Jahren oder schon\nnächste Woche zu erwarten ist, das weiß in der Tat nie-\nmand.\n\nWas passiert ist, sollte für alle eine Warnung sein: Der\nMensch darf sich nicht einbilden, er könne alles im Griff\nhaben. Sicherlich wird niemand auf die Idee kommen,\ndass die Flut vor 157 Jahren oder gar frühere Überflu-\ntungen damals einem erhöhten CO2-Ausstoß geschuldet\nwaren. Es kann aber andererseits auch niemand aus-\nschließen, dass die derzeit beobachtete Klimaverände-\nrung etwas mit der weltweiten Häufung von Naturkatas-\ntrophen zu tun hat.\n\nMit der Schöpfung sorgsam umzugehen ist deshalb ein\nimmer währendes Gebot, nicht nur für den Staat, son-\ndern für jeden Einzelnen.\n\n(Beifall bei allen Fraktionen)\n\nSorglosigkeit ist jedenfalls ein schlechter Ratgeber. Diese\nLektion haben wir gerade durch die bittere Erfahrung\nder vergangenen Tage lernen müssen.\n\nDer Aufbauwille der Sachsen ist ungebrochen. Damit er\nnicht erlahmt, brauchen wir weiterhin – und jetzt erst\nrecht – die nachhaltige Hilfe der gesamten Nation. Eine\nsehr wirkungsvolle Hilfe bestünde darin – und auch da-\nvon hat der Ministerpräsident eben gesprochen –, wenn\ndiejenigen, die ohnehin nach Sachsen reisen wollten,\ndiese Absicht nicht aufgäben, und wenn darüber hinaus\nnoch viele mehr unser schönes Land besuchten. Die\nFlüsse sind in ihr Bett zurückgekehrt, die Wege sind\nwieder trocken, Schutt und Unrat sind dank der groß-\nartigen Hilfe vieler weitgehend weggeräumt. Museen\nund Kunsteinrichtungen sind wieder geöffnet, vielfältige\ntouristische Angebote stehen zur Verfügung in Gegen-\nden, die vom Hochwasser – Gott sei Dank! – nicht be-\ntroffen waren, aber auch zum Teil schon wieder in den\nbetroffenen Regionen.\n\nEs lohnt sich nach Sachsen zu kommen und sich vom\nFleiß und der Leistungsfähigkeit, der Freundlichkeit und\ndem Lebensmut der Sachsen ein Bild zu machen. Jetzt\nerst recht!\n\n(Lebhafter Beifall bei allen Fraktionen)\n\nEs lohnt sich, in Sachsen zu leben und zu arbeiten und\nhier zu investieren – jetzt erst recht!\n\n(Beifall bei der CDU –\nGanz vereinzelt Beifall bei der SPD)\n\nDen Beweis dafür wollen wir mit der in der Not aufs\nNeue geborenen Solidarität erbringen.\n\nLassen Sie mich mit dem letzten Satz der Fernsehanspra-\nche unseres Ministerpräsidenten vom 8. August schlie-\nßen: „Gemeinsam mit Gottes Hilfe werden wir es schaf-\nfen!“\n\nVielen Dank.\n\n(Anhaltender Beifall bei der CDU –\nTeilweise Beifall bei PDS und SPD)\n\nPräsident Iltgen: Ich erteile das Wort der Fraktion der\nSPD. Herr Jurk, bitte.\n\nJurk, SPD: Sehr geehrter Herr Präsident! Meine sehr ver-\nehrten Damen und Herren! Große Katastrophen wie die\nvon uns erlebte Jahrhundertflut zwingen Gesellschaft\nund Politik zur Konzentration auf das Wichtige und\nWesentliche. Der gesellschaftliche Zusammenhalt, die So-\nlidarität unter den Menschen erwächst in der Katastro-\nphe aus mehr als der Summe vieler kleiner „Ich-AGs“.\nPlötzlich heißt es nicht mehr: Privat geht vor Katastro-\nphe!, sondern: Katastrophe geht vor Privat.\nUnser Zusammenhalt als Gesellschaft wird zur Über-\nlebens- und Weiterlebensfrage. Und so gehen meine Ge-\ndanken vor allem anderen an die Opfer der Flut, an de-\nren Angehörige, aber auch an alle, die verletzt wurden.\n\nUnd die Politik wird wieder zu einer ernsten Angelegen-\nheit jenseits aller politischen Manöver der Tagespolitik.\nKatastrophen sind daher sowohl die Stunde der Mit-\nmenschlichkeit wie auch die Stunde der Politik.\n\nDie Hochwasserkatastrophe, die wir erlebt haben, war in\nbesonderer Weise eine Sternstunde der Mitmenschlich-\nkeit. Für alle von uns, die wir Sandsäcke gefüllt und Kel-\n\n\n\nSächsischer Landtag 3. Wahlperiode – 67. Sitzung 4. September 2002\n\n4566\n\nler vom Schlamm befreit, die wir gesammelt und gespen-\ndet, die wir Sorgen angehört und Trost gespendet haben,\nwar es ein anstrengendes, aber auch prägendes Erlebnis.\n\nDer Landtagspräsident hat darauf hingewiesen: Über-\nmorgen sollte der „Tag der Sachsen“ in Döbeln eröffnet\nwerden. Ende Juli weilte ich in Döbeln, um mich bei den\nörtlichen Organisatoren über die Vorbereitungen zu in-\nformieren. Stolz zeigte man mir Plätze und Straßen in\nder wunderschön sanierten Innenstadt.\n\nDrei Wochen später, Mitte August, war ich wieder in\nDöbeln – diesmal mit Schaufel, Gummistiefeln und Ar-\nbeitshandschuhen. Gemeinsam mit vielen jungen Leuten\nhabe ich Keller vom Schlamm beräumt. Und wenn ich\ndie jungen Leute anspreche, dann sage ich: Wir können\nstolz auf diese sächsische Jugend sein!\n\n(Beifall bei allen Fraktionen)\n\nDas, was es da irgendwo an Vorurteilen gegen junge\nMenschen in diesem Land gibt, das ist ad absurdum ge-\nführt worden. Und ich sage auch: Kollege Hähle, Sie\nhaben völlig Recht: Diese Jugend ist uns so wichtig, dass\nwir sie auf jeden Fall auch in unserem Land halten soll-\nten.\n\n(Beifall bei SPD und CDU –\nTeilweise Beifall bei der PDS)\n\nDank, meine sehr verehrten Damen und Herren, gilt\nallen, die in dieser Katastrophe nicht an sich, sondern\neben an andere gedacht haben. Es wird eine große Auf-\ngabe unserer Gesellschaft sein, diese tatkräftige Mit-\nmenschlichkeit, diese praktizierte Solidarität, diese an-\npackende Hilfsbereitschaft nicht wieder versickern zu\nlassen, sondern als Schatz zu pflegen und auf Dauer\nnutzbar zu machen. Wir werden diesen Gemeinsinn in\ndem Wiederaufbauprozess, der nun beginnt, besonders\nnötig haben.\n\nAber die Katastrophe ist auch eine Stunde der Politik;\ndenn Katastrophen heben Politik nicht auf, sondern for-\ndern sie neu heraus. Politik organisiert Hilfe, reguliert\ndie Schäden und schafft die Bedingungen für den Wie-\nderaufbau. Mittel- und langfristig muss Politik den\nSchutz vor Katastrophen verbessern, und zwar durch ge-\nzielte vorbeugende Maßnahmen und eine nachhaltige\nWirtschafts- und Umweltpolitik.\n\nStunde der Politik, meine sehr verehrten Damen und\nHerren, ist aber mehr als nur eine Stunde der Exekutive.\nSie muss auch Stunde des Parlaments sein,\n\n(Teilweise Beifall bei SPD und PDS)\n\nalso die Stunde des Ortes, an dem die Menschen ihre\nunmittelbare politische Vertretung auf Landesebene\nhaben.\n\nNatürlich kann man es als ein besonderes symbolisches\nMerkmal betrachten, dass unser Landtagsgebäude das\nSchicksal so vieler Häuser und Betriebe in Sachsen geteilt\nhat und von den Fluten heimgesucht wurde. Wir Abge-\nordneten sind so – unabhängig von unserem Heimatort\nund der dortigen Betroffenheit – in Sachsen alle auch zu\nunmittelbaren Betroffenen der Flut geworden. Das wird\n\nsich, so denke ich, auf die Ernsthaftigkeit, mit der wir\nans Werk gehen, positiv auswirken.\n\nIch habe aber mit Unbehagen verfolgt, wie dem Parla-\nment in den Tagen nach der Flut eine nachrangige Be-\ndeutung beigemessen wurde. Dabei rede ich gar nicht\neinmal von dem Wegfall der Arbeitsbedingungen in\nDresden. Zwei Wochen hat es gedauert, bis die Staats-\nregierung es für angezeigt hielt, die Fraktionsvorsitzen-\nden über die Lage zu unterrichten. Noch länger musste\nsich der zuständige Innenausschuss mit Zeitungswissen\nabfinden.\n\nUnd das Notparlament? Es tagt turnusmäßig einmal im\nJahr, auf Einladung von Ende Juni, diesmal am 13. Sep-\ntember, bemerkenswerterweise – ich erinnere an das Da-\ntum der Einladung – im Lagezentrum des Innenministe-\nriums.\n\n(Ganz vereinzelt Heiterkeit)\n\nKurze Zeit schien es so, als sei der Volksvertretung allein\ndie Aufgabe verblieben, ihre eigenen überfluteten Keller\nauszuräumen.\n\nDie heutige Sitzung, meine sehr verehrten Damen und\nHerren, sollte ganz deutlich unterstreichen: Der Säch-\nsische Landtag ist wieder an Deck! Wir haben, liebe Kol-\nleginnen und Kollegen, den Wiederaufbau Sachsens\nnicht zuletzt durch das Haushaltsrecht des Parlaments\nmitzugestalten. Wir haben das Katastrophenmanagement\nwährend der Flut zu untersuchen, um für die Zukunft\naus Fehlern zu lernen und einen verbesserten Katastro-\nphenschutz zu schaffen\n\n(Bewegung im Saal)\n\nund uns mit neuer Ernsthaftigkeit den umwelt- und\nwirtschaftspolitischen Themen zuzuwenden, welche die\nFlut uns drängender denn je angeschwemmt hat.\n\nDeshalb hielte ich es für richtig, wenn der Sächsische\nLandtag einen Sonderausschuss einrichtete, der sich in\nden nächsten Monaten mit der Flut und ihren Folgen be-\nschäftigt. Wir hatten in diesem Parlament bereits Sonder-\nausschüsse und ich möchte das Angebot, den Vorschlag\nmeiner Fraktion an die anderen beiden Fraktionen erneu-\nern: darüber nachzudenken, wie wir gerade unter den\neingeschränkten Arbeitsbedingungen des Sächsischen\nLandtags in einem Ausschuss, der wesentliche Aufga-\nbengebiete bündelt, tätig werden können.\n\n(Beifall bei der SPD)\n\nDer Sonderausschuss „Hochwasser“ sollte sich mit fol-\ngenden Fragestellungen befassen:\n\n1. Wie können die entstandenen Schäden schnellstmög-\nlich behoben werden; wann und nach welchen Kriterien\nwerden die Hilfsgelder und Spenden von der Säch-\nsischen Staatsregierung weitergegeben?\n\n2. Wann und in welchem Umfang sind die Warnungen\nan die betroffenen Gebiete weitergegeben worden; hätte\ngrößerer Schaden durch ein besseres Katastrophenmana-\ngement verhindert werden können?\n\n(Unruhe im Saal)\n\n\n\nSächsischer Landtag 3. Wahlperiode – 67. Sitzung 4. September 2002\n\n4567\n\n3. Was kann zukünftig im Katastrophenschutz verbessert\nwerden, welche Konsequenzen müssen aus der Flut-\nkatastrophe gezogen werden?\n\nMeine sehr verehrten Damen und Herren, die wichtigste\nAufgabe, der sich die Politik zusammen mit den Men-\nschen widmen muss, ist der Wiederaufbau der zerstörten\nTeile unseres Landes. Entscheidend hierfür ist die Mobi-\nlisierung aller Ressourcen. Dabei meine ich neben den\nmateriellen und finanziellen Ressourcen vor allem auch\ndie mentalen und psychologischen, die den Selbstbe-\nhauptungs- und Wiederaufbauwillen stärken.\n\nUnsere wichtigste Ressource dabei ist die Zuversicht!\n\nIn beiderlei Hinsicht, sowohl was die materielle Hilfe als\nauch was die moralische Unterstützung angeht, möchte\nich an dieser Stelle der Bundesregierung, insbesondere\ndem Bundeskanzler Gerhard Schröder danken. Durch\nihn ist schnell und führungsstark gehandelt worden, in\neiner Art und Weise, die zu jedem Zeitpunkt den Men-\nschen signalisierte: „Ihr seid nicht allein! Ihr werdet nicht\nvergessen!“\n\n(Beifall bei der SPD)\n\nNeben den Sofortmaßnahmen des Bundes werte ich auch\nerste Maßnahmen der Soforthilfe durch die Sächsische\nStaatsregierung als ermutigende Signale für die Men-\nschen im Land. Ich hoffe sehr, dass die ersten Hilfsgel-\nder nunmehr alle Geschädigten auch tatsächlich erreicht\nhaben.\n\nWas die psychologische Komponente angeht, sind wir\nnoch längst nicht über den Berg. Im Gegenteil. Entschei-\ndend ist, dass alle Beteiligten „Aufbauoptimismus“ be-\nwahren. Das gilt gerade auch für Unternehmen, die auf-\ngrund von Produktionsunfähigkeit Mitarbeiter entlassen.\nBesser sollten Kurzarbeiterlösungen gewählt werden, um\nspäter wieder mit voller Kraft gemeinsam weiterzuma-\nchen. Denn nichts, meine Damen und Herren, wäre ka-\ntastrophaler für Zuversicht und Wiederaufbauwillen als\neine Entlassungswelle.\n\n(Lebhafter Beifall bei der SPD)\n\nAuch die Verlängerung des Insolvenzmeldezeitraumes\nbis Jahresende muss allen Betroffenen schnellstens erläu-\ntert werden.\n\nMeine sehr verehrten Damen und Herren, wir müssen\ndiesen Wiederaufbau auf eine Art und Weise anpacken,\ndass nicht nur das Alte wieder entsteht, sondern eine\nneue Dynamik, die Sachsen als Ganzes erfasst, entfacht\nwird.\n\nDaher wäre es aber das Allerfalscheste, wenn insbeson-\ndere die sächsische Bauwirtschaft in den 80 % der Ge-\nbiete, die nicht vom Hochwasser betroffen waren, auf-\ngrund gestoppter Aufträge nach unten fährt.\n\nDas ganze Land war in den letzten Tagen und Wochen\nsolidarisch mit den Geschädigten – und so muss es auch\nbleiben!\n\n(Lebhafter Beifall bei SPD und PDS)\n\nWiederaufbau bedarf einer klaren Strategie. Wenn vom\nWiederaufbau der Infrastruktur gesprochen wird, sage\nich: Infrastruktur umfasst eben nicht nur Straßen und\n\nBrücken, sondern auch Kindergärten und Schulen. Viel-\nleicht muss in der einen oder anderen Ortschaft vorerst\nauf einer schlechteren Straße weitergefahren werden, da-\nmit als Erstes der Kindergarten oder die Schule wieder-\nhergestellt werden können.\n\nZur richtigen Strategie gehört eben auch, dass unsere\nsächsischen Bauunternehmen die Chance bekommen,\nihre Leistungsfähigkeit beim Wiederaufbau unter Beweis\nzu stellen.\n\n(Beifall bei SPD und PDS)\n\nIch vermag mir im Übrigen auch nicht vorzustellen, wie\nwir diese Aufgabe vor 1990 hätten schultern können.\n\n(Lebhafter Beifall bei der SPD –\nVereinzelt Beifall bei der CDU)\n\nMeine sehr verehrten Damen und Herren! Eine nicht un-\nwesentliche Bedingung für das Gelingen des Aufbaupro-\nzesses ist die Ernsthaftigkeit und Glaubwürdigkeit von\nPolitik. Kurz, es geht um die Ressource Vertrauen. Ver-\ntrauen entsteht dort, wo Fragen und Probleme der Men-\nschen ernst genommen und Wahrheiten nicht unter den\nTisch gekehrt werden.\n\nDie oft arg gebeutelten Menschen haben durch das, was\nsie erlitten haben, und durch das, was sie an Hilfe geleis-\ntet haben, ein Recht darauf, nicht an der Nase herumge-\nführt zu werden. Und sie, die Menschen der betroffenen\nRegionen, stellen, während sie noch mit der Schaufel in\nder Hand aufräumen, Fragen über oftmals fehlende oder\nmangelhafte Alarmierung, schlichtweg über das Funktio-\nnieren des Katastrophenschutzes in Sachsen. Deshalb\nmuss auch die Politik diese Fragen aufnehmen und be-\nantworten, während sie parallel den Aufbauprozess ge-\nstaltet.\n\nDie Menschen fragen, warum es zu dem allgemein\nwahrnehmbaren Koordinierungs- und Informationschaos\nkommen konnte. Die Menschen fragen vor allem nach\nder in einer solchen Katastrophe notwendigen zentralen\nKoordinierung und nach dem Bestehen klarer Informa-\ntionsstränge. Und die Menschen haben Recht!\n\nDie Wahrheit, meine sehr verehrten Damen und Herren,\nso unglaublich das klingen mag, ist, dass während der\ngrößten Naturkatastrophe in Sachsen seit Menschenge-\ndenken nie landesweiter Katastrophenalarm ausgerufen\nwurde!\n\nHätte sich die Sächsische Staatsregierung an ihr Säch-\nsisches Katastrophenschutzgesetz gehalten, hätte Folgen-\ndes passieren müssen: Nachdem der zweite Landkreis\noder die zweite kreisfreie Stadt vom Hochwasser bedroht\nwar, hätte das Innenministerium – in Person der Innen-\nminister – sachsenweit Katastrophenalarm auslösen müs-\nsen. Dies hätte die Regierungspräsidien in die Lage ver-\nsetzt, die Koordinierung des Katastrophenschutzes mit\nden dort verfügbaren Fachleuten zu übernehmen. Damit\nwären die RPs in der Lage gewesen, die für sie vorge-\nsehenen Funktionen zu erfüllen und gegenüber den\nLandkreisen und kreisfreien Städten weisungsbefugt auf-\nzutreten.\n\nDieser Verantwortung, meine sehr verehrten Damen und\nHerren, ist der Innenminister nicht gerecht geworden.\n\n\n\nSächsischer Landtag 3. Wahlperiode – 67. Sitzung 4. September 2002\n\n4568\n\nUnd daher sollte er auch die politischen Konsequenzen\nziehen!\n\n(Beifall bei der SPD)\n\nJetzt Landräten und Bürgermeistern die alleinige Verant-\nwortung zu überlassen und sie dem Zorn der Einwoh-\nnerschaft preiszugeben verdreht die rechtliche Sachlage!\n\n(Beifall bei der SPD)\n\nDamit wir uns nicht falsch verstehen: Ob es Einzelversa-\ngen von Bürgermeistern oder Landräten gegeben hat,\nwird noch im Einzelnen zu klären sein. In jeder Krise\ntrennt sich Spreu von Weizen. Nein, mir geht es um Sys-\ntemversagen!\nMeine sehr verehrten Damen und Herren, Aufklärung ist\nauch weiterhin notwendig. Nur wenn wir hier nichts\nverdecken, sondern ernst und unvoreingenommen hinter\ndie Kulissen schauen, werden wir den sächsischen Kata-\nstrophenschutz so reformieren und verbessern können,\ndass er zukünftigen Herausforderungen genügen kann.\n\n(Beifall bei der SPD)\n\nWir werden uns also hier im Parlament intensiv um die\nnotwendigen Folgedebatten, etwa um Klimaschutz, um\nLandschaftsplanung, um erneuerbare Energien, küm-\nmern müssen.\nEntscheidend ist das Gefühl, welches wir den Menschen\ngeben: dass wir es mit ihnen, mit Sachsen ernst meinen.\nDer Wiederaufbau muss gelingen. Ich bin überzeugt, der\nWiederaufbau wird gelingen!\n\n(Lebhafter Beifall bei SPD und PDS –\nTeilweise Beifall bei der CDU)\n\nPräsident Iltgen: Meine Damen und Herren! Die Aus-\nsprache zur Regierungserklärung ist hiermit beendet. –\nIch bitte jetzt um die Einbringung des Entschließungs-\nantrages; Herr Dr. Hähle, bitte.\n\nDr. Hähle, CDU: Herr Präsident! Meine sehr geehrten\nDamen und Herren! Ich betrachte den Entschließungs-\nantrag als eingebracht durch meine Rede zur Regie-\nrungserklärung. – Vielen Dank.\n\n(Prof. Dr. Porsch, PDS: Durch unsere Reden!)\n\n– Ich kann ja nicht für alle Fraktionen sprechen.\n\n(Beifall bei allen Fraktionen)\n\nPräsident Iltgen: Wird dazu noch das Wort gewünscht?\n– Wenn das nicht der Fall ist, dann bringe ich den Ent-\nschließungsantrag der Fraktionen der CDU, der PDS und\nder SPD zur Regierungserklärung des Ministerpräsiden-\nten zum Thema „Auswirkungen der Hochwasserkata-\nstrophe im Freistaat Sachsen und die vorgesehenen Maß-\nnahmen zum Wiederaufbau“ zur Abstimmung.\nWer dem Entschließungsantrag die Zustimmung geben\nmöchte, den bitte ich um das Handzeichen. – Danke. Ge-\ngenstimmen? – Stimmenthaltungen? – Damit ist dieser\nEntschließungsantrag einstimmig vom Parlament be-\nschlossen.\nMeine Damen und Herren! Damit ist auch der Tagesord-\nnungspunkt 2 beendet.\nWir treten jetzt in eine Pause von einer halben Stunde\nein.\n\n(Unruhe im Saal – Zurufe)\n\nIch schlage vor, wir setzen 12.30 Uhr fort.\n\n(Unterbrechung von 11.49 Uhr bis 12.30 Uhr)\n\n1. Vizepräsidentin Frau Dombois: Meine Damen und\nHerren! Ich rufe auf\n\n\n\nSächsischer Landtag 3. Wahlperiode – 67. Sitzung 4. September 2002\n\n4569\n\nTagesordnungspunkt 3\n\n1. Lesungen der Entwürfe\n\n– Gesetz über die Feststellung des Haushaltsplanes des Freistaates Sachsen\nfür die Haushaltsjahre 2003 und 2004 und die Festlegung der Finanz-\n\nausgleichsmassen und der Verbundquoten in den Jahren 2003 und 2004\n\nDrucksache 3/6841, Gesetzentwurf der Staatsregierung\n\n– Gesetz über Maßnahmen zur Sicherung der öffentlichen Haushalte 2003 und 2004\nim Freistaat Sachsen (Haushaltsbegleitgesetz 2003 und 2004)\n\nDrucksache 3/6842, Gesetzentwurf der Staatsregierung\n\n– Drittes Gesetz zur Änderung des Finanzausgleichsgesetzes\n\nDrucksache 3/6866, Gesetzentwurf der Staatsregierung\n\nDie Staatsregierung wird als Einreicherin sprechen. Da-\nnach haben die Fraktionen in folgender Reihenfolge das\nWort: PDS, CDU, SPD und so fortfolgend.\n\nIch bitte die Staatsregierung die Entwürfe einzubringen.\nHerr Minister Dr. Metz, bitte.\n\nDr. Metz, Staatsminister der Finanzen: Sehr geehrte\nFrau Präsidentin! Meine sehr geehrten Damen und Her-\nren! Die Staatsregierung legt Ihnen heute die Entwürfe\neines Haushaltsgesetzes für die Jahre 2003 und 2004 ein-\nschließlich eines Haushaltsbegleitgesetzes sowie eines\nÄnderungsgesetzes zum Finanzausgleichsgesetz zur par-\nlamentarischen Beratung vor. Ergänzt wird die Vorlage\ndurch die mittelfristige Finanzplanung 2002 bis 2006.\nMeine sehr geehrten Damen und Herren! Sie alle haben\ndie Bilder vor Augen. Wir alle wissen um die Zerstörung\nund die Not, die die Naturkatastrophe in Sachsen hinter-\nlassen hat. Der Aufbau Ost – sowohl der tausendfache\nganz private als auch der staatliche – ist vielerorts in den\nFluten untergegangen. In einer solchen Situation trennt\nsich auch für mich sehr schnell Unwichtiges von wirk-\nlich Wichtigem.\n\nNach ersten groben Schätzungen rechnen wir in Sachsen\nalles in allem mit Schäden von bis zu 15 Milliarden\nEuro. Das entspricht – daran möchte ich an dieser Stelle\nerinnern – in etwa unserem jährlichen Haushaltsvolu-\nmen. Angesichts einer solchen Dimension ist es selbst-\nverständlich, dass sich die Folgen der Flutkatastrophe\nauch auf den Doppelhaushalt 2003 und 2004 auswirken\nwerden.\n\nDie Staatsregierung wird daher in der Ergänzungsvor-\nlage ihre Antworten auf die Frage liefern, wie die Folgen\nder Flutkatastrophe möglichst rasch, gerecht und effizi-\nent zu bewältigen sind. Für einen Vorgriff auf den Inhalt\nder Ergänzungsvorlage ist es zum gegenwärtigen Zeit-\npunkt jedoch zu früh. Dafür müssen wir weiteres und\ngenaueres Zahlenmaterial zusammentragen. Die Arbeiten\n– hierüber kann ich Sie informieren – laufen auf Hoch-\ntouren.\n\nMeine Damen und Herren, wie Sie alle wissen, sind die\nfinanzpolitischen Rahmenbedingungen nicht besser ge-\nworden. Die Strukturen des Haushaltes verschlechtern\nsich zunehmend. Aus ehemals sprudelnden Quellen –\nSteuerquellen – sind Rinnsale geworden. Die Körper-\n\nschaftsteuer schlägt sogar mit einem negativen Einkom-\nmen zu Buche, das heißt aus dieser Steuerart wird mehr\nausgezahlt als eingenommen.\n\nDer Ihnen vorliegende Regierungsentwurf sieht für das\nkommende Jahr ein Volumen von 15,6 Milliarden Euro\nund für das Jahr 2004 ein Volumen von 15,9 Milliarden\nEuro vor. Damit – darauf möchte ich hinweisen – liegt\nder Finanzrahmen im Jahr 2003 um eine halbe Milliarde\nEuro bzw. 3 % unter dem Soll-Ansatz des Jahres 2002.\nRückgänge in den Planansätzen hatten wir auch in der\nVergangenheit, meine Damen und Herren. Das ist nichts\nUngewöhnliches. In einer solchen Höhe und Dimension\ngab es sie in Sachsen bisher allerdings noch nie.\n\nDass wir finanzpolitisch durch äußerst schwierige Zeiten\ngehen, liegt jedoch nicht allein an der Einnahmenseite –\nauch daran sei erinnert –, sondern auch an der Ausga-\nbenseite. Die Pflichtausgaben, beispielsweise für Perso-\nnal, für gesetzliche Leistungen, für Zinsen, nehmen stetig\nzu. Steigende Pflichtaufgaben gehen zwangsläufig zulas-\nten der frei verfügbaren Landesmittel. Da wir – ich sage\ndies mit Stolz – zudem sämtliche investiven Förderpro-\ngramme komplett abnehmen, wird ein weiterer Teil der\nfreien Landesmittel gebunden.\n\nBetrachte ich nun noch die für freiwillige Aufgaben ver-\nbleibenden Landesmittel im Jahre 2003, die im eigent-\nlichen Sinne disponibel sind, komme ich in dem vorlie-\ngenden Haushaltsentwurf auf lediglich 792 Millionen\nEuro bzw. auf rund 5 % des gesamten Haushaltsvolu-\nmens. Ich möchte daran erinnern, dass es im Haushalts-\njahr 2001 noch rund 10 % waren, die frei disponibel wa-\nren, und Sie darauf hinweisen, dass sich unsere\nHandlungsspielräume natürlich dramatisch verengen.\n\nTrotz aller Probleme mit Haushaltsstrukturen und Hoch-\nwasserschäden sage ich: Ihnen liegt ein überzeugender,\nunter schwierigen Rahmenbedingungen aufgestellter Ent-\nwurf vor, in dem die Prioritäten meiner Meinung nach\nrichtig gesetzt worden sind. So gelang es, die Inves-\ntitionsausgaben auf hohem Niveau zu halten. Sie belau-\nfen sich im Jahr 2003 auf rund 3,7 Milliarden Euro. Mit\neiner Investitionsquote von 23,7 % werden wir weiterhin\ndie Spitzenposition unter sämtlichen Bundesländern inne\nhaben, allerdings – auch darauf sei verwiesen – hatten\nwir im Jahr 2001 immerhin noch eine Quote von rund\n26 %.\n\n\n\nSächsischer Landtag 3. Wahlperiode – 67. Sitzung 4. September 2002\n\n4570\n\nDiese Entwicklung, meine Damen und Herren, macht\ndeutlich, dass sich unser Haushalt in einer schwierigen\nSituation befindet. Einnahmenseitig haben wir kaum eine\nChance, diese Situation nachhaltig zu verbessern. Unsere\nEinnahmen ergeben sich nämlich weitestgehend aus Fak-\ntoren, die wir alle nicht beeinflussen können.\n\nAusgabenseitig haben wir jedoch wichtige Schritte unter-\nnommen, um wieder mehr Mittel für den Aufbau freizu-\nbekommen. Wir haben mit dem Haushaltsbegleitgesetz\nMaßnahmen eingeleitet, die auf unsere laufenden Ausga-\nben begrenzend wirken. Wir haben jedoch vor allem bei\nunserem größten Problem, unserem größten Ausgabe-\nblock, den Personalausgaben, angesetzt.\n\nMit dem vorliegenden Doppelhaushalt führen wir den\nStellenabbau in der Landesverwaltung fort. Sachsen ist\nmit derzeit etwa 23 Stellen pro 1 000 Einwohner in der\nLandesverwaltung im ostdeutschen Vergleich weit vo-\nrangekommen. Dennoch zeigt der Vergleich mit den\nwestlichen Flächenländern deutlich weiteren Handlungs-\nbedarf auf. Westliche Flächenländer haben nämlich im\nDurchschnitt drei Stellen pro 1 000 Einwohner weniger.\nDer Anpassungsdruck wird durch die prognostizierte\nrückläufige Bevölkerungsentwicklung in Sachsen noch\nverschärft.\n\nDeshalb hat das Kabinett ein Vorziehen des Stellenab-\nbaus im Bereich der allgemeinen Verwaltung auf das\nJahr 2003 sowie eine einzelplanweise Zuordnung der Ab-\nbauverpflichtungen beschlossen. Bis zum Herbst erfolgt\nauch hierzu die Aufteilung der Gesamtabbauverpflich-\ntung auf die einzelnen Jahre und Ministerien. Sie wird\nIhnen in der Ergänzungsvorlage mit vorgelegt.\n\nZugegeben: Stellenabbau ist nicht populär. Aber er ist\nnotwendig und dafür bitte ich um Einsicht. Denn wenn\nwir es ernst mit dem Aufbau und Wiederaufbau meinen\n– und davon ist heute von dieser Stelle aus viel gespro-\nchen worden –, haben wir dazu kaum eine Alternative.\n\nMeine Damen und Herren, einer der wichtigsten Stand-\nortfaktoren ist eine leistungsfähige Infrastruktur. Dies\nwird uns derzeit besonders deutlich vor Augen geführt.\nAber auch unabhängig von der Flutkatastrophe haben\nwir hier noch einen großen Investitionsbedarf. Der Aus-\nbau der Infrastruktur bleibt daher vordringliche Auf-\ngabe. Insbesondere der Straßenbau spielt für die wirt-\nschaftliche Entwicklung unseres Landes eine wesentliche\nRolle. Dem haben wir in unserem Haushalt Rechnung\ngetragen: Wir haben die Mittel für den Staats- und Kom-\nmunalstraßenbau von rund 288 Millionen Euro auf je-\nweils rund 307 Millionen Euro erhöht.\n\nAngesichts des massiven Schadens, den das Hochwasser\nangerichtet hat, steht es für mich außer Frage, dass wir\nhier mit der Ergänzungsvorlage und auch mit den Finan-\nzierungsmitteln des Fonds „Aufbauhilfe“ des Bund-Län-\nder-Programms Veränderungen vornehmen müssen. Al-\nlerdings – das sage ich noch einmal – möchte ich heute\nvon dieser Stelle aus keinen Vorgriff auf die Ergänzungs-\nvorlage tun.\n\nEin weiteres Schlüsselthema ist auch für uns die Bildung.\nBildung genoss in Sachsen – das sage ich ausdrücklich –\nbereits vor der Pisa-Studie einen hohen Stellenwert. Dies\nwurde uns übrigens durch den Vergleich mit den ande-\nren deutschen Bundesländern, in dem Sachsen nach Bay-\n\nern und Baden-Württemberg den dritten Platz belegt,\neindrucksvoll bestätigt.\n\nZentrales Element unserer Bildungspolitik ist der Schul-\nkompromiss. Die Anzahl der Lehrerstellen wird auf 70 %\nder Lehrerstellenzahl gehalten, obwohl sich die Schüler-\nzahlen mehr als halbieren. Das ist allerdings, meine Da-\nmen und Herren, mit einigen Kosten verbunden. Wir\nzahlen für diesen „pädagogischen Aufschlag“ summa\nsummarum über die nächsten Jahre bis 2010 immerhin\ndie stolze Summe von 1,2 Milliarden Euro. Das sage ich\nauch ganz bewusst: Angesichts der Wichtigkeit des The-\nmas halte ich dies auch für richtig.\n\nMeine Damen und Herren, Sachsen verfügt mit seinen\n15 Hochschulen über eine im Bundesvergleich dichte\nHochschullandschaft. Das schlägt sich auch im Haushalt\nnieder. Bei den Ausgaben im Bereich der Hochschulen\nnimmt Sachsen seit jeher bundesweit einen Spitzenplatz\nein. Noch deutlicher wird die Spitzenstellung, wenn man\ndie Personalausstattung im Hochschulbereich betrachtet:\nSachsen hat im Vergleich zu den Flächenländern im Alt-\nBundesgebiet die meisten Personalstellen pro Student.\n\n(Zuruf des Abg. Prof. Dr. Porsch, PDS)\n\nGegenüber den Ansätzen des Jahres 2002 erfährt der\nHochschulbereich einen Zuwachs bei den Ausgaben von\n2 % im kommenden Jahr bzw. von 4,3 % im Jahre 2004.\nAngesichts des im Ansatz zurückgehenden Haushalts-\nvolumens bedeutet dies eine deutliche Besserstellung des\nHochschulbereiches gegenüber anderen Politikbereichen.\n\nAuch Kunst und Kultur kommen in Sachsen nicht zu\nkurz. Ganz im Gegenteil: Pro Kopf der Bevölkerung hat-\nten wir im Jahr 2000 mit weitem Abstand die höchsten\nKulturausgaben aller deutschen Flächenländer. Die\nStaatsregierung beabsichtigt mit dem vorliegenden Haus-\nhaltsentwurf unsere Spitzenposition im Bereich der\nKunst- und Kulturförderung fortzuschreiben.\n\nIch möchte nun ein Thema aufgreifen, das mir – und ich\ndenke, allen Mitgliedern dieses Hohen Hauses – ganz be-\nsonders am Herzen liegt: die Familien und die Kinder.\nDer Freistaat Sachsen ist neben Ländern wie Bayern, Ba-\nden-Württemberg, Mecklenburg-Vorpommern und Thü-\nringen eines der fünf Länder von 16, das ein Landeser-\nziehungsgeld gewährt, und das werden wir auch\nfortführen.\n\n(Beifall bei der CDU –\nBeifall bei der Staatsregierung)\n\nWir führen auch die Förderung von Kindertageseinrich-\ntungen auf hohem Niveau fort. Für die laufende Förde-\nrung wird der Zuschuss von knapp 220 Millionen Euro\nim laufenden Haushalt auf jeweils 230 Millionen Euro in\nbeiden Haushaltsjahren 2003 und 2004 erhöht. Ich freue\nmich, dass uns dies trotz der schwierigen Umstände\ngelungen ist. Hier gilt – genauso wie in den anderen ge-\nnannten Bereichen –: Wenn wir bei sinkenden Einnah-\nmen gleich viel oder sogar mehr Geld für bestimmte\nZwecke ausgeben, dann ist das ein Zeichen unseres poli-\ntischen Willens, unserer Gestaltungskraft und unserer\nPrioritäten.\n\nMeine Damen und Herren, der Freistaat Sachsen war und\nist ein verlässlicher Partner für die Kommunen. Mit unse-\n\n\n\nSächsischer Landtag 3. Wahlperiode – 67. Sitzung 4. September 2002\n\n4571\n\nrem Finanzausgleichsgesetz bieten wir den sächsischen\nKommunen Planungssicherheit und sichern ihnen stabile\nEinnahmen zu. Wie schon in der Vergangenheit erhalten\ndie Kommunen rund ein Drittel des gesamten sächsischen\nHaushaltsvolumens. Trotz der prognostizierten Einnah-\nmenausfälle sollen die Ausgleichsmassen nicht zurückge-\nhen.\n\nMit rund 3,29 Milliarden Euro wird die Staatsregierung\nden sächsischen Kommunen im Jahre 2003 in etwa das\ngleiche Mittelvolumen wie 2002 zur Verfügung stellen.\nFür das Jahr 2004 sieht der Regierungsentwurf rund 3,32\nMilliarden Euro vor, was einen leichten Anstieg darstellt.\n\nMeine sehr verehrten Damen und Herren! Die Flutkatas-\ntrophe hat uns in finanzpolitisch schwieriger Zeit getrof-\nfen – darauf sei ausdrücklich hingewiesen –; denn wir\nmüssen die Folgen einer schwächelnden Konjunktur tra-\ngen sowie die dramatischen Mindereinnahmen aus Steu-\nern und Bund-Länder-Finanzausgleich bewältigen, die\nwir in dieser Größenordnung in Sachsen bisher nicht\nkannten. Nun stellt sich uns zusätzlich die Mammutauf-\ngabe, die Auswirkungen der Flutkatastrophe zu über-\nwinden.\n\nDeshalb lautet meine Bitte an dieses Hohe Haus, sehr ge-\nehrte Kolleginnen und Kollegen: Lassen Sie uns gemein-\nsam Wege suchen, die Nöte zu lindern. Lassen Sie uns\ngemeinsam Wege suchen, wie wir den Bürgerinnen und\nBürgern, den Unternehmen, den Kommunen helfen, wie\nwir die gefährdeten Arbeitsplätze erhalten und neue\nschaffen können.\n\nBefindlichkeiten und Egoismen sind meiner Meinung\nnach ein Luxus, den wir uns jetzt nicht leisten können.\nDie Sachsen haben beim Aufbau ihres Landes bisher\nAußergewöhnliches geleistet. Diese Kraft der Menschen\nbraucht das Land nun erneut. Wir dürfen die Menschen\nnicht im Stich lassen. Deshalb bitte ich Sie um Unterstüt-\nzung für unsere Gesetzentwürfe. Deshalb bitte ich Sie\num konstruktive Mitarbeit bei der anstehenden haus-\nhaltspolitischen Grundsteinlegung für den Aufbau und\ndie Entwicklung im Freistaat Sachsen.\n\nHerzlichen Dank.\n\n(Beifall bei der CDU –\nBeifall bei der Staatsregierung)\n\n1. Vizepräsidentin Frau Dombois: Die PDS-Fraktion hat\njetzt das Wort; Herr Prof. Porsch, bitte.\n\nProf. Dr. Porsch, PDS: Frau Präsidentin! Meine Damen\nund Herren! Die Einbringung des Haushaltsplanes für\ndie Jahre 2003 und 2004 ist mit einer Zäsur verbunden,\ndie niemand ahnen konnte: Wir haben einen Haushalts-\nentwurf mit Kenntnisstand vor der Flut und treten ein in\neine Haushaltsdebatte nach der Flut.\nDie größten Haushaltsprobleme Sachsens resultieren aber\nnicht aus den Ereignissen der letzten drei Wochen. Der\nEinbruch bei den eigenen Steuereinnahmen im Zusam-\nmenhang mit der Steuerschätzung stand uns schon im\nMai 2002 ins Haus.\n\nZur Charakteristik der Lage im Land gehören:\n\n– seit Monaten Arbeitslosigkeit auf einem Niveau von\nüber 400 000 Betroffenen,\n\n– so gut wie kein Wirtschaftswachstum gegenüber dem\nVorjahr,\n\n– die höchste Insolvenzquote sächsischer Unternehmen\nseit 1990,\n\n– erstmals ein zu verzeichnender absoluter Rückgang der\nAnzahl der ansässigen Handwerksbetriebe sowie der An-\nzahl der Arbeitsplätze im verarbeitenden Gewerbe und\n\n– ein sich beschleunigender Abwanderungsprozess ins-\nbesondere junger Menschen des Freistaates in Richtung\nBayern, Baden-Württemberg und Nordrhein-Westfalen.\n\nAlso eine Flut von Problemen vor der Flut.\n\nDes Weiteren gibt es eine ganze Reihe haushaltsrelevan-\nter Aufgaben, die seit längerem zur Entscheidung anste-\nhen: zum Beispiel die Novellierung des Kulturraum-\ngesetzes, die Verabschiedung eines Hochschulkonsenses,\nder diesen Namen verdient, die Novellierung des Spar-\nkassengesetzes entsprechend dem Volksentscheid sowie\neine Verwaltungs- und Funktionalreform, die diesen Na-\nmen verdient, und noch so manches andere mehr.\n\nUnter all diesen Gesichtspunkten ist der Haushaltsent-\nwurf der Staatsregierung dahin gehend zu hinterfragen,\nob er den aufgeführten Problemlagen gerecht wird und\nLösungsansätze aufzeigt, um den stagnierenden Aufhol-\nprozess beim Angleichen der Lebensverhältnisse in\nDeutschland überhaupt wieder in Gang zu setzen. Im\nbisherigen Vollzug des Haushalts des Jahres 2002 blieben\nImpulse dafür aus.\n\nGanz im Gegenteil: Haushaltssperren, Einschnitte und\nUmschichtungen in einem bis dahin nicht gekannten\nAusmaß von immerhin einer Milliarde Euro kennzeich-\nneten die Haushaltssteuerung der Staatsregierung in den\nMonaten Juni und Juli 2002. Spätestens ab diesem Zeit-\npunkt war der Haushalt keine feste verlässliche Basis\nmehr, sondern nahm die Bewegungsform von\nSchwemmsand an. Erst jetzt wurden durch den Finanz-\nminister Entscheidungen über die Verwendung von im\nHaushalt 2001 nicht abgeflossenen Finanzmitteln getrof-\nfen.\n\nDie Gesamtsumme dieser Mittel erreichte ebenfalls neue\nGrößenordnungen: Restmittel in Höhe von 700,6 Millio-\nnen Euro aus dem Haushaltsplan 2002 und Restmittel in\nHöhe von 536 Millionen Euro aus dem FAG 2001.\n\nDies belegt letztendlich unsere Auffassung, die wir be-\nreits in der Debatte über einen Nachtragshaushalt vertre-\nten haben: Der Ermächtigungsspielraum des Staatsminis-\nters der Finanzen hat Maß und Form verloren. Das heißt,\nes bedarf der dringenden Regulierung, damit das nicht\nweiter ausufert. Zu diesem Zweck hat die PDS wegen\ndes unübersichtlichen und von der Exekutive am Parla-\nment vorbei abgewickelten Haushaltsvollzuges am\n26. August dieses Jahres ein Gesetz zur Änderung der\nHaushaltsordnung und zur Änderung des Gesetzes über\nFördermitteldatenbanken im Freistaat Sachsen in das\nparlamentarische Verfahren eingebracht.\n\nBetrachtet man die Tatsache, dass das sächsische Parla-\nment durchaus umfangreiche Mittel für den Katas-\ntrophenschutz, die Vorsorge, den ökologischen Landbau,\nden Wasserbau und anderes beschlossen hatte, die\nStaatsregierung diese Mittel aber einfach nicht zum Ein-\nsatz gebracht hat, dann muss man jetzt nach der Flut-\nkatastrophe erst recht die Forderung nach Haushalts-\n\n\n\nSächsischer Landtag 3. Wahlperiode – 67. Sitzung 4. September 2002\n\n4572\n\ntransparenz und Einhaltung des Willens des Parlaments\nzur Entwicklung des Landes aufmachen.\n\n(Beifall bei der PDS)\n\nDas vorliegende Gesetzespaket – der Haushaltsplan, das\nFinanzausgleichsgesetz sowie das Haushaltsbegleitgesetz\n– ist von zwei Tatbeständen geprägt:\n\na) die Einnahmenseite des Haushalts stagniert als Konse-\nquenz der Steuerreform und des damit verbundenen\nRückgangs der Steuereinnahmen und\n\nb) vom prognostizierten Wirtschaftswachstum von 0,75 %\nist bisher nichts als die Hoffnung auf Konjunkturbele-\nbung geblieben.\n\nWas die Hoffnung wert ist, haben uns gestern die Börsen\nwieder gezeigt. Beide Faktoren führen letztlich dazu,\ndass der jetzt vorgelegte Doppelhaushalt einen realen\nRückgang darstellt und das Land auf das Haushalts-\nniveau des Jahres 1995 zurückfällt. Damit sind der not-\nwendige Aufholprozess und die Angleichung der Le-\nbensverhältnisse von Hause aus gefährdet, auch ohne\nweitere Katastrophenereignisse.\n\nDas Hauptinstrument der Staatsregierung, um das Prob-\nlem des Haushaltsausgleiches zwischen Einnahmen und\nAusgaben zu lösen, bildet der geplante Stellenabbau. Ein\nBlick in den Stellenabbaubericht zeigt folgendes Bild: Im\nVollzug der Stellenpläne der nächsten zwei Jahre sollen\n5 729 Stellen reduziert werden. Auch diese Zahl bedeutet\neinen Vorstoß in eine neue Dimension. Im Bereich des\nSMK sollen 2 591 Stellen und im Bereich des SMWK\n652 Stellen reduziert werden. Das heißt, mehr als 50 %\ngehen zulasten von Wissenschaft, Bildung und Kultur.\nDas ist nicht akzeptabel; das ist für die Entwicklung des\nLandes schädlich!\n\n(Beifall bei der PDS)\n\nUnd es stellt sich dabei grundsätzlich die Frage, welchen\nEffizienzbeitrag die funktionale Verwaltungsreform der\nStaatsregierung denn erbringt, die doch das Kernstück\nder Reformprojekte in der laufenden Legislaturperiode\nsein sollte.\n\nMit der heutigen Einbringung der Haushaltsgesetzent-\nwürfe begeben sich die Staatsregierung wie der Landtag\nin ein Experiment; denn eines steht fest: Der vorliegende\nEntwurf wird sich in den nächsten Wochen in Hunder-\nten von Einnahmen- und Ausgabentiteln operativ verän-\ndern. Daraus ist zu schlussfolgern: Die Geschäftsgrund-\nlage für einen Doppelhaushalt ist nicht gegeben.\n\n(Beifall bei der PDS)\n\nNach unserer Auffassung muss mit einem Einjahreshaus-\nhalt für das Jahr 2003 überhaupt erst wieder eine Basis\nfür zukünftige Doppelhaushalte geschaffen werden.\n\n(Vereinzelt Beifall bei der PDS)\n\nDie Staatsregierung hat in diesem Jahr bereits eine An-\nkündigung umfangreicher Ergänzungsvorlagen ange-\nzeigt. Die erste Ergänzung, das erste haushaltsbeglei-\ntende Dokument, das auf den Tisch gelegt werden\nmüsste, ist das Wiederaufbauprogramm für die von\nder Flutkatastrophe betroffenen Regionen. Nur dann ist\n\ntransparent nachvollziehbar, welche Haushaltstitel und\n-programme geändert, ergänzt bzw. neu gefasst werden\nmüssen, um die notwendige Wiederaufbauhilfe finanziell\nabzusichern. Ansonsten besteht die Gefahr, dass es zu\nVeränderungen, sprich Kürzungen von Haushaltsansät-\nzen, kommt, für die die Flutkatastrophe zwar die Be-\ngründung, nicht aber die Ursache ist.\nHerr Ministerpräsident, aufgrund unserer langjährigen\nErfahrungen mit Ihnen in Ihrer ehemaligen Funktion als\nFinanzminister stehen Sie, mit Verlaub, bei der PDS-\nFraktion in dieser Frage „unter Generalverdacht“. Wir\nmöchten nicht und möchten auch Sie davor bewahren,\ndass bestimmte, mühsam erkämpfte Standards und Ni-\nveaus in den Bereichen der Bildung, der Kultur, der Wis-\nsenschaft und der Arbeitsmarktpolitik im Gefolge der\nFlut den Bach hinuntergehen. Sie selbst prägten den\nSatz: Dabei gibt es kein Tabu. Das mahnt uns zur Vor-\nsicht.\nIm Wissen darum, dass Haushaltsbegleitgesetze bei\nIhnen weniger dem Ziel des Haushaltsausgleichs dien-\nten, sondern immer eine politische Kampfansage gegen\nLeistungs- und Sozialstandards darstellten, werden wir\nhier nichts durchgehen lassen. Der Pegelstand der Elbe\nkann zum Beispiel nicht umgekehrt proportional das Ni-\nveau des Bildungsetats im Freistaat Sachsen bestimmen.\nNicht nur der Landeshaushalt trägt schwere Lasten. Die\nkommunale Ebene im Freistaat Sachsen trägt mindestens\nebenso schwer. Die Schulden der sächsischen Kommu-\nnen einschließlich ihrer Eigenbetriebe und Eigengesell-\nschaften sind zum Ende des Jahres 2001 auf rund 13 Mil-\nliarden Euro gestiegen. Im I. Quartal des laufenden\nJahres beträgt das Finanzierungsdefizit der sächsischen\nKommunen bereits mehr als 100 Millionen Euro.\nDieser Situation muss im Finanzausgleichsgesetz Rech-\nnung getragen werden. Der vorgesehene teilweise Rück-\nzug der Staatsregierung aus der Mitfinanzierung für Son-\nderprogramme für Schulhausbau und kommunalen\nStraßenbau ist aus dieser Sicht nicht akzeptabel. Der\nHaushalts- und Finanzausschuss und der Innenausschuss\nwerden in einer entsprechenden Anhörung des FAG-Ent-\nwurfes sowie des Entwurfes des Haushaltsbegleitgeset-\nzes noch die Möglichkeit haben, sich damit intensiv zu\nbeschäftigen. Insbesondere ist über einen Flutlastenaus-\ngleich nach dem Schadensumfang der betroffenen Kom-\nmunen für einen Neuanfang im FAG nachzudenken.\nSeit langem beschäftigt uns die wachsende Ausdifferen-\nzierung des Landes zwischen den Zentren und den Ge-\nbieten mit besonderen Entwicklungsaufgaben, die durch\nStrukturschwäche gekennzeichnet sind. Nach der Flut\ntragen manche dieser Regionen jetzt eine doppelte Last,\nso zum Beispiel der Muldentalkreis, Döbeln und das Erz-\ngebirge. Dem muss im FAG Rechnung getragen werden.\n\n1. Vizepräsidentin Frau Dombois: Herr Prof. Porsch,\nbitte kommen Sie zum Schluss.\n\nProf. Dr. Porsch, PDS: – Ja.\nIch möchte dem Herrn Ministerpräsidenten noch sagen:\nIn den vor uns liegenden Monaten umfangreicher und\nintensiver Haushaltsberatungen im Parlament und seinen\nGremien werden Sie immer dann die Unterstützung der\nPDS-Fraktion haben, wenn Sie – wie am 29. August in\n\n\n\nSächsischer Landtag 3. Wahlperiode – 67. Sitzung 4. September 2002\n\n4573\n\nIhrer Rede vor dem Bundestag – sich für die Interessen\nder sächsischen Bürger klar und deutlich einsetzen, um\nim Zuge der Auflegung eines Flutopfersolidaritätsgeset-\nzes die entsprechenden Einnahmen für den Freistaat\nSachsen zu sichern.\n\nUnsere Unterstützung werden Sie ebenfalls in der Aus-\neinandersetzung um die Gemeindefinanzreform bekom-\nmen, die ja bereits begonnen hat. Genauso sind wir der\nAuffassung, dass es höchste Zeit ist, aktiv zu werden\nzur Wiedererhebung einer Vermögensteuer. Wir wollen\nwieder eine Besteuerung nach der Leistungsfähigkeit\ndurchsetzen. Mehr soziale Steuergerechtigkeit muss die\nfinanziellen Spielräume für die öffentlichen Zukunfts-\ninvestitionen erweitern. Dies ist uns bleibende Aufgabe\nüber den 22. September hinaus.\n\nHerzlichen Dank.\n\n(Beifall bei der PDS)\n\n1. Vizepräsidentin Frau Dombois: Als nächste spricht\ndie CDU-Fraktion; bitte.\n\nAlbrecht, CDU: Frau Präsidentin! Meine sehr verehrten\nDamen und Herren! Mit der Einbringung des Doppel-\nhaushaltes setzt die Staatsregierung und auch dieses Par-\nlament heute ein Zeichen der Normalität. Ich denke, das\nist gut und wichtig.\nWir haben die Bilder der Flut noch vor Augen und die\nBeseitigung der Folgen wird noch lange Zeit in An-\nspruch nehmen – über diesen Haushalt hinaus. Trotz al-\nlem geht das Leben weiter und wir tun gut daran, unse-\nren Blick auf die Fragen und Herausforderungen zu\nlenken, die der Freistaat in den kommenden Jahren leis-\nten muss. Deshalb begrüße ich es, dass wir heute mit\nder Einbringung des Haushaltes wieder zu einem Stück\nAlltag zurückkehren, wenn dies auch schwer fällt und\nunter besonderen Umständen passiert.\n\nZitat: „So schwierig wie diesmal war es noch nie“ – so\ndie Staatsregierung vor zwei Jahren. Heute wären wir\nfroh, wenn wir die Rahmenbedingungen von damals\nvorfinden würden.\n\nÜber die Gründe für die rückläufigen Einnahmen haben\nwir bereits im Rahmen des Haushaltsvollzuges gespro-\nchen. Ich will gar nicht erst anfangen zu lamentieren; Sie\nkennen die Fakten.\n\nNotwendige Veränderungen brauchen einen entspre-\nchenden Leidensdruck; das ist in der Wirtschaft so und\nin der Politik ist es nicht anders. Ich denke, dieser Lei-\ndensdruck wird in dem vorliegenden Haushaltsentwurf\nauch ohne Berücksichtigung der Flut offenkundig.\nRückläufige Einnahmen stehen weiterhin dynamisch\nsteigenden Ausgaben gegenüber. Ich nenne den Bereich\nPersonal- und Zinsausgaben, Sonder- und Zusatzver-\nsorgungssysteme. Erstmalig kann der Freistaat seine lau-\nfenden Ausgaben nicht mehr durch laufende Einnahmen\ndecken.\n\nDer Entwurf für das kommende Jahr sieht vor, rund\n300 Millionen Euro, die eigentlich für den weiteren Auf-\nbau des Landes reserviert sind, für laufende Ausgaben\neinzusetzen. Wir sollten in diesem Haus Einigkeit da-\nrüber erzielen, dass hier Handlungsbedarf besteht.\n\nDie CDU-Fraktion begrüßt daher, dass die Staatsregie-\nrung im vorgelegten Entwurf gleichzeitig Wege aufzeigt,\nwie diese strukturellen Haushaltsdefizite zumindest nach\nheutiger Kenntnislage abgemindert werden können. Ich\nermutige daher die Staatsregierung ausdrücklich, den\neingeschlagenen Weg beim Stellenabbau in der Landes-\nverwaltung konsequent weiterzugehen. Wir können nicht\nglaubwürdig vermitteln, weshalb wir uns als Land, das\nin Milliardenhöhe von Zahlungen der westlichen Bun-\ndesländer abhängig ist, eine höhere Personaldichte leis-\nten als die Geldgeber.\nAuch der Entwurf des Haushaltsbegleitgesetzes soll\ndazu beitragen, strukturelle Haushaltsdefizite zu verrin-\ngern. Sicherlich, die Vorschläge sind für mich kein\nGrund zum Jubeln. Wer diese aber vorschnell kritisiert,\nsollte sich zumindest auch über Alternativen Gedanken\nmachen. Insofern darf ich für die CDU-Fraktion der\nStaatsregierung und ihren Mitarbeitern erst einmal herz-\nlich für diese umfangreiche Arbeit am Haushalt danken.\nEs liegt nun an uns, den Regierungsentwurf zu prüfen\nund nach besseren Vorschlägen zu suchen.\nBei allem Unbehagen über reduzierte Etatansätze im Ein-\nzelfall sollten wir uns jedoch darüber im Klaren sein,\ndass wir aus den skizzierten Rahmenbedingungen eben\nnicht herauskommen. Auch künftig werden wir jeden\nEuro nur einmal ausgeben können.\nUnser Finanzminister hat die Prioritäten des Haushalts-\nentwurfes erläutert:\n– Weiterhin hohe Investitionsausgaben mit einer Investi-\ntionsquote um 24 %,\n– Fortsetzung des Aufbaus einer leistungsfähigen Infra-\nstruktur insbesondere im Straßenbau,\n– die Familienpolitik mit Landeserziehungsgeld und stei-\ngenden Zuschüssen für Kindertageseinrichtungen,\n– der Schwerpunkt Bildung mit einer deutlichen Ver-\nbesserung des Unterrichtsangebotes in den kommenden\nJahren,\n– die Finanzierung des Hochschulkonsenses und der da-\nmit verbundenen Absicherung einer überdurchschnitt-\nlichen Hochschullandschaft und nicht zuletzt\n– die überdurchschnittlichen Ausgaben für Kunst und\nKultur.\nIch stelle fest: Das sind diejenigen Prioritäten, die auch\nwir als CDU-Fraktion vorrangig gesetzt haben. Somit ist\nes gelungen, unsere Politikschwerpunkte bereits im Re-\ngierungsentwurf zu verankern.\nSehr positiv ist das Einvernehmen der kommunalen Spit-\nzenverbände zum Entwurf des FAG. Über drei Milliar-\nden Euro werden durch das FAG ohne weiteren politi-\nschen Verteilungskampf geräuschlos an unsere\nLandkreise, Städte und Gemeinden weitergeleitet, die da-\nmit die notwendige Planungssicherheit erhalten. Ich\nwünsche mir, dass uns dieses wertvolle Gut, um das uns\nviele Länder beneiden, auch in den kommenden Jahren\nerhalten bleibt.\nMeine sehr verehrten Damen und Herren! Es gibt nichts\nDauerhaftes außer der Veränderung. Es muss jedem von\nuns deutlich werden, wo die größte Herausforderung für\ndie anstehenden Haushaltsberatungen liegt: Ich meine\ndie finanzielle Berücksichtigung der Flutfolgen. Die von\nder Staatsregierung beabsichtigte transparente Veran-\n\n\n\nSächsischer Landtag 3. Wahlperiode – 67. Sitzung 4. September 2002\n\n4574\n\nschlagung in einem eigenen Haushaltskapitel findet un-\nsere Zustimmung.\nSicherlich wird man durch eine Prioritätenverschiebung\ninnerhalb der veranschlagten Förderprogramme auch\neinen wesentlichen Beitrag zum Wiederaufbau leisten\nmüssen. Wir erwarten, dass die Ergänzungsvorschläge\nrechtzeitig dem Landtag zugeleitet werden, damit die-\nsem Hohen Hause eine ausreichende Beratungszeit ver-\nbleibt. Wir sprechen schließlich an dieser Stelle nicht\nüber technische Veränderungen.\nDer größte Teil der Haushaltstitel hat mit den Hochwas-\nserfolgen jedoch nichts zu tun. Es gibt daher keinen\nGrund, die Beratung dieses Teiles bis zur Vorlage der\nNachschiebeliste hinauszuschieben. Ich appelliere viel-\nmehr an Sie, liebe Kolleginnen und Kollegen, die Bera-\ntungen in den Gremien Ihrer Fraktionen und den Aus-\nschüssen vorrangig aufzunehmen.\nAlles fließt – dies gilt natürlich auch für die Regierungs-\nentwürfe.\n\n(Heiterkeit bei der PDS)\n\nSo wird die CDU-Fraktion, ähnlich wie in den vergange-\nnen Jahren, Änderungen am Haushaltsentwurf vorneh-\nmen. Die Fortführung der „Aktion 55“ haben wir bereits\nin unserer Fraktionsklausur in Riesa diskutiert.\nNehmen wir die Herausforderungen an. Unser Königs-\nrecht als Parlamentarier sollten wir gerade heute und in\ndieser Situation sehr ernsthaft wahrnehmen und den\nHaushaltsentwurf konstruktiv beraten. Trotz aller Enge\nwerden wir damit ein weiteres Stück eines modernen\nund zukunftsfähigen Sachsens schaffen.\nDanke schön.\n\n(Beifall bei der CDU –\nBeifall bei der Staatsregierung)\n\n1. Vizepräsidentin Frau Dombois: Die SPD-Fraktion,\nbitte. Herr Abg. Jurk.\n\nJurk, SPD: Sehr geehrte Frau Präsidentin! Meine sehr\nverehrten Damen und Herren! Wir, die Abgeordneten\ndes Sächsischen Landtags, diskutieren hier und heute\nüber einen Haushaltsentwurf der Sächsischen Staats-\nregierung in 1. Lesung, der der aktuellen Situation in\ndiesem Land nicht gerecht wird. Dafür trägt nicht die\nStaatsregierung die Verantwortung. Wir haben uns im\nPräsidium des Sächsischen Landtags darauf verständigt,\ndass wir den Haushalt heute formell einbringen und in\ndie Fachausschüsse verweisen.\nMeine sehr verehrten Damen und Herren! Wie ist denn\ndie Lage? – Als Landtag stehen wir vor der Aufgabe,\nüber die richtigen haushaltspolitischen Leitlinien in die-\nser besonderen Situation zu debattieren.\nDie zusätzlichen Herausforderungen, denen wir gegen-\nüberstehen, bestehen darin, die Schäden an der Infra-\nstruktur im weitesten Sinne rasch zu beheben, die Vo-\nraussetzungen dafür zu schaffen, dass möglichst alle\nBetriebe weiter arbeiten können und die Arbeitsplätze er-\nhalten bleiben, zusätzliche Investitionen in den Hochwas-\nserschutz, in den Katastrophenschutz und in Ausrüstung\nund Material von Feuerwehren und Einsatzkräften zu\ntätigen. Gleichzeitig müssen wir die Ursachen der Katas-\n\ntrophe bekämpfen. Raumplanerische und wasserwirt-\nschaftliche Maßnahmen sind erforderlich und werden\nKosten verursachen, die noch nicht abschätzbar sind.\nDie eigentliche Generaldebatte über die politischen\nSchwerpunkte im Doppelhaushalt 2003 und 2004 können\nwir heute noch nicht führen. Wir müssen und werden\nsie aber führen.\nNeben der Bewältigung der unvorhergesehenen Sonder-\naufgaben in den zerstörten Regionen dürfen wir jedoch\nnicht die Entwicklung in ganz Sachsen aus den Augen\nverlieren. Es wäre ein verheerendes Signal, wenn die\nStaatsregierung die notwendige Hilfe zulasten der nicht\ndirekt betroffenen Gebiete finanziert. Aus allen Teilen\ndes Landes erhalten wir Signale, dass Investitionen ge-\nstoppt werden; von Haushaltssperren und Bewilligungs-\nstopps ist die Rede. Damit wird Verunsicherung anstelle\nvon Aufbruchstimmung erzeugt.\nWir brauchen das klare Signal, dass es vorangeht, dass\nwir es packen. Gegen eine Überprüfung von Vorhaben,\ndie sich noch in der Bewilligungsphase befinden, ist\ngrundsätzlich nichts einzuwenden. Manch ein Vorhaben\nkann zurückgestellt werden, wenn es nicht vordringlich\nist. Ich erwarte aber von Ihnen hier und jetzt ein klares\npolitisches Signal dafür, dass es keinen Investitionsstopp\nin nicht betroffenen Gebieten Sachsens gibt.\nFür die Überwindung der Schäden und die weitere wirt-\nschaftliche Entwicklung Sachsens ist es entscheidend,\ndass den Betroffenen rasche und wirksame Hilfe zuteil\nwird. Die von Bund und Freistaat bereitgestellten Sofort-\nmittel können nur einen ersten Schritt darstellen. Das ist\neinleuchtend. Der erste Schritt auf einem langen Weg ist\naber auch der wichtigste. Durch das Hilfspaket der Bun-\ndesregierung und die Solidarleistung aller Länder wer-\nden zusätzliche Mittel für den Wiederaufbau in erheb-\nlichem Umfange nach Sachsen gelenkt. Ob das Volumen\nausreicht, darüber wird man nach der exakten Schadens-\nanalyse sprechen müssen.\nDas Sonderprogramm für die Beseitigung der Flutschä-\nden sollte im Landtag klar erkennbar sein, klar abge-\ngrenzt werden. Wir fordern Transparenz im Interesse al-\nler Betroffenen. Darüber hinaus können die\nhaushaltspolitischen Schwerpunkte für ganz Sachsen nur\ndann diskutiert werden, wenn Klarheit über den Umfang\nund den Inhalt des notwendigen Wiederaufbaupro-\ngramms besteht.\nWir werden die Diskussion, die wir heute nicht haben\nführen können, nachholen. Die SPD-Fraktion im Säch-\nsischen Landtags setzt auf Investitionen in zeitgemäße\nGanztagsschulen, in moderne Hochschulen, in familien-\nfreundliche Kindertagesstätten und in eine moderne In-\nfrastruktur, aber auch in Kunst und Kultur.\n\n(Vereinzelt Beifall bei der SPD)\n\nMeine sehr verehrten Damen und Herren! Im Chine-\nsischen beinhaltet der Begriff „Krise“ gleichermaßen die\nBedeutung „Chance“. Dieser Sächsische Landtag hat jetzt\ndie Chance, diesen Haushalt so weiterzuentwickeln, dass\ner diesem Anspruch gerecht wird. Nutzen wir diese\nChance im Interesse unseres Landes!\n\n(Beifall bei der SPD –\nVereinzelt Beifall bei der PDS)\n\n\n\nSächsischer Landtag 3. Wahlperiode – 67. Sitzung 4. September 2002\n\n4575\n\n1. Vizepräsidentin Frau Dombois: Meine Damen und\nHerren! Damit ist die Aussprache beendet. Wir kommen\nnun zur Überweisung der soeben eingebrachten Gesetze.\nDas Gesetz über die Feststellung des Haushaltsplanes\ndes Freistaates Sachsen für die Haushaltsjahre 2003 und\n2004 und die Festlegung der Finanzausgleichsmassen\nund der Verbundquoten in den Jahren 2003 und 2004 so-\nwie das Gesetz über Maßnahmen zur Sicherung der\nöffentlichen Haushalte 2003 und 2004 im Freistaat Sach-\nsen (Haushaltsbegleitgesetz) sollen an die folgenden\nAusschüsse überwiesen werden: Haushalts- und Finanz-\nausschuss – federführend –, Innenausschuss, Verfas-\nsungs- und Rechtsausschuss, Ausschuss für Soziales, Ge-\nsundheit, Familie, Frauen und Jugend, Ausschuss für\nSchule und Sport, Ausschuss für Wirtschaft, Arbeit,\nTechnologie und Tourismus, Ausschuss für Bauen, Woh-\nnen und Verkehr, Ausschuss für Wissenschaft und\nHochschule, Kultur und Medien, Europaausschuss, Aus-\nschuss für Umwelt und Landesentwicklung sowie Aus-\nschuss für Landwirtschaft, Ernährung und Forsten.\nWer diesen Überweisungen seine Zustimmung gibt, den\nbitte ich um das Handzeichen. – Wer ist dagegen? – Wer\nenthält sich der Stimme? – Ich sehe Einstimmigkeit. Da-\nmit sind die Überweisungen beschlossen.\n\nDas Präsidium schlägt Ihnen vor, den Entwurf des Drit-\nten Gesetzes zur Änderung des Finanzausgleichsgesetzes\nin der Drucksache 3/6866 an die folgenden Ausschüsse\nzu überweisen: Haushalts- und Finanzausschuss – feder-\nführend –, Innenausschuss, Ausschuss für Soziales, Ge-\nsundheit, Familie, Frauen und Jugend, Ausschuss für\nSchule und Sport, Ausschuss für Wirtschaft, Arbeit,\nTechnologie und Tourismus, Ausschuss für Bauen, Woh-\nnen und Verkehr sowie Ausschuss für Wissenschaft und\nHochschule, Kultur und Medien.\n\nWer stimmt den Überweisungen zu? – Wer ist dagegen?\n– Wer enthält sich der Stimme? – Auch hierbei gibt es\nEinstimmigkeit. Damit sind die Überweisungen beschlos-\nsen. Der Tagesordnungspunkt ist damit beendet.\n\nDie Tagesordnung ist auch abgearbeitet. Ein neuer Ter-\nmin für die nächste Sitzung ist noch nicht festgelegt wor-\nden. Wir werden ihn den Abgeordneten rechtzeitig mit-\nteilen. Die Einladung und die Tagesordnung für die\nnächste Sitzung werden Ihnen zugestellt. Die 67. Sitzung\ndes 3. Sächsischen Landtags ist geschlossen.\n\n(Schluss der Sitzung: 13.13 Uhr)\n\nHERAUSGEBER\nSächsischer Landtag, Bernhard-von-Lindenau-Platz 1,\n01067 Dresden\n\nHERSTELLUNG\nSächsisches Druck- und Verlagshaus AG\n– SDV – Tharandter Straße 23–27, 01159 Dresden,\nTel. (03 51) 4 20 30 · Fax 4 20 32 60\nBankverbindung: Deutsche Bank AG Dresden\nKto.-Nr.: 511 219 808 BLZ: 870 700 00\n\n\n\tInhaltsverzeichnis\n\tEröffnung\n\tTagesordnungspunkt 1 Hochwasserkatastrophe\n\tTagesordnungspunkt 2 Regierungserklärung des Ministerpräsidenten über die Auswirkungen der Hochwasserkatastrophe im Freistaat Sachsen und die vorgesehenen Maßnahmen zum Wiederaufbau\n\tTagesordnungspunkt 3 1. Lesungen der Entwürfe\n\t– Gesetz über die Feststellung des Haushaltsplanes des Freistaates Sachsen für die Haushaltsjahre 2003 und 2004 und die Festlegung der Finanz-ausgleichsmassen und der Verbundquoten in den Jahren 2003 und 2004\n\t– Gesetz über Maßnahmen zur Sicherung der öffentlichen Haushalte 2003 und 2004 im Freistaat Sachsen (Haushaltsbegleitgesetz 2003 und 2004)\n\t– Drittes Gesetz zur Änderung des Finanzausgleichsgesetzes\n\n\n",
    "status": 200
}