{
    "metadata": {
        "Content-Type": "application/pdf",
        "Creation-Date": "2004-04-26T13:31:52Z",
        "Last-Modified": "2004-04-28T11:05:49Z",
        "Last-Save-Date": "2004-04-28T11:05:49Z",
        "X-Parsed-By": [
            "org.apache.tika.parser.DefaultParser",
            "org.apache.tika.parser.pdf.PDFParser"
        ],
        "X-TIKA:content_handler": "ToTextContentHandler",
        "X-TIKA:embedded_depth": "0",
        "X-TIKA:parse_time_millis": "131",
        "access_permission:assemble_document": "true",
        "access_permission:can_modify": "true",
        "access_permission:can_print": "true",
        "access_permission:can_print_degraded": "true",
        "access_permission:extract_content": "true",
        "access_permission:extract_for_accessibility": "true",
        "access_permission:fill_in_form": "true",
        "access_permission:modify_annotations": "true",
        "created": "2004-04-26T13:31:52Z",
        "date": "2004-04-28T11:05:49Z",
        "dc:format": "application/pdf; version=1.4",
        "dc:title": "Plenarprotokoll 3/104 02.04.2004",
        "dcterms:created": "2004-04-26T13:31:52Z",
        "dcterms:modified": "2004-04-28T11:05:49Z",
        "meta:creation-date": "2004-04-26T13:31:52Z",
        "meta:save-date": "2004-04-28T11:05:49Z",
        "modified": "2004-04-28T11:05:49Z",
        "pdf:PDFVersion": "1.4",
        "pdf:charsPerPage": [
            "1035",
            "54",
            "3845",
            "4517",
            "4841",
            "4354",
            "5003",
            "4646",
            "5301",
            "4603",
            "4462",
            "3843",
            "4333",
            "4645",
            "4468",
            "4822",
            "4687",
            "4574",
            "5002",
            "4993",
            "4040",
            "4255",
            "3899",
            "4597",
            "3971",
            "3894",
            "3968",
            "4108",
            "4924",
            "3748",
            "4263",
            "3445",
            "4210",
            "4315",
            "1490",
            "305"
        ],
        "pdf:docinfo:created": "2004-04-26T13:31:52Z",
        "pdf:docinfo:creator_tool": "3B2 6.03e/W",
        "pdf:docinfo:modified": "2004-04-28T11:05:49Z",
        "pdf:docinfo:producer": "Acrobat Distiller 4.0 for Windows",
        "pdf:docinfo:title": "Plenarprotokoll 3/104 02.04.2004",
        "pdf:encrypted": "false",
        "pdf:hasMarkedContent": "false",
        "pdf:hasXFA": "false",
        "pdf:hasXMP": "true",
        "pdf:unmappedUnicodeCharsPerPage": [
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0"
        ],
        "producer": "Acrobat Distiller 4.0 for Windows",
        "resourceName": "b'3_PlPr_104_201_1_1_.pdf'",
        "title": "Plenarprotokoll 3/104 02.04.2004",
        "xmp:CreatorTool": "3B2 6.03e/W",
        "xmpTPg:NPages": "36"
    },
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPlenarprotokoll 3/104 02.04.2004\n\n\nInhaltsverzeichnis\nEröffnung\n\nDr. Hahn, PDS 7579\nLeroff, CDU 7579\n\n– Abberufung des Sächsischen Staats.-\nministers des Innern durch den Minister-\npräsidenten\nDrucksache 3/10605, Dringlicher Antrag\nder Fraktion der PDS\n– Missbilligung der Amtsführung des\nMinisterpräsidenten\nDrucksache 3/10606, Dringlicher Antrag\nder Fraktion der SPD 7580\n\nTippach, PDS 7580\nJurk, SPD 7583\nDr. Hähle, CDU 7587\nDr. Hähle, CDU 7588\nFrau Werner, Margit, fraktionslos 7590\nRasch, Staatsminister des Innern 7591\nRasch, Staatsminister des Innern 7594\nProf. Dr. Porsch, PDS 7594\n\nJurk, SPD 7598\nFlath, Staatsminister für Umwelt\nund Landwirtschaft 7599\nProf. Dr. Milbradt, Ministerpräsident 7601\nProf. Dr. Milbradt, Ministerpräsident 7603\nProf. Dr. Porsch, PDS 7606\nDr. Hähle, CDU 7608\nProf. Dr. Porsch, PDS 7608\nJurk, SPD 7608\nProf. Dr. Porsch, PDS 7609\nDr. Hahn, PDS 7609\nLeroff, CDU 7610\n\nAbstimmung und Ablehnung\nDrucksache 3/10605 7611\nAbstimmung und Ablehnung\nDrucksache 3/10606 7611\n\nGeburtstagsglückwünsche\nfür Abg. Leroff, CDU 7611\n\nNächste Landtagssitzung 7611\n\nPlenarprotokoll 3/104\n\nSächsischer Landtag\ndes Freistaates Sachsen\n\n104. Sitzung 3. Wahlperiode\n\nBeginn: 10.01 Uhr Dresden, 2. April 2004, Plenarsaal Schluss: 13.06 Uhr\n\n\n\nSächsischer Landtag 3. Wahlperiode – 104. Sitzung 2. April 2004\n\n\n\nSächsischer Landtag 3. Wahlperiode – 104. Sitzung 2. April 2004\n\n7579\n\nEröffnung\n\n(Beginn der Sitzung: 10.01 Uhr)\n\nPräsident Iltgen: Meine sehr verehrten Damen und Her-\nren! Ich eröffne die 104. Sitzung des 3. Sächsischen Land-\ntages.\n\nFolgende Abgeordnete, von denen Entschuldigungen für\ndie heutige Sitzung vorliegen, sind beurlaubt: Frau\nWeber, Herr Steinert, Frau Windisch, Herr Dr. Rößler,\nHerr Prof. Dr. Biedenkopf, Herr Neubert und Herr Zais.\n\nMeine Damen und Herren! Der Tagesordnungspunkt un-\nserer heutigen Sitzung liegt Ihnen vor. Da es keine Präsi-\ndiumssitzung gegeben hat, schlage ich Ihnen folgende\nRedezeiten vor: CDU 60 Minuten, PDS 40 Minuten, SPD\n20 Minuten und die Staatsregierung 40 Minuten. Die Re-\ndezeiten sind allerdings durch das Plenum festzustellen.\nWird dazu das Wort gewünscht? – Herr Dr. Hahn, bitte.\n\nDr. Hahn, PDS: Herr Präsident! Meine sehr ver-\nehrten Damen und Herren! Ich verweise auf die Druck-\nsache 3/10624, den Geschäftsordnungsantrag, der unter-\nschrieben ist von 44 Mitgliedern des Sächsischen\nLandtages zur Einberufung dieser Sondersitzung. Wir\nhaben darin – analog der Regelung bei einer früheren\nSondersitzung des Landtages – den Antrag gestellt, die\nGesamtredezeit auf mindestens 180 Minuten für die\nFraktionen festzulegen. Dies würde bedeuten: 30 Minu-\nten für die SPD, 60 Minuten für die PDS und 90 Minuten\nfür die CDU, und die Staatsregierung bekäme – entspre-\nchend der Geschäftsordnung – die Redezeit der zweit-\nstärksten Fraktion.\nDies ist im Vorfeld durch niemanden in Frage gestellt\nworden und war auch die Verfahrensweise bei der letz-\nten Sondersitzung. Es ist aus unserer Sicht notwendig,\ndass über den Gegenstand ausführlich diskutiert werden\nkann und dass ein Minderheitsantrag, wie er hier von\nzwei Fraktionen vorliegt, dann auch hier im Plenum mit\nder entsprechenden Redezeit bedacht wird. Der Antrag\nist rechtzeitig eingereicht worden. Es gab keinerlei Kri-\ntikpunkte. Notfalls hätte dann noch eine Sondersitzung\ndes Präsidiums einberufen werden müssen, um die Re-\ndezeiten anders festzusetzen. Aber der Antrag liegt in\nder entsprechenden Fassung vor und ist auch angemes-\nsen.\n\nDeshalb möchte ich für meine Fraktion zumindest be-\nantragen, dass so verfahren wird, wie von uns vorge-\nschlagen.\n\nPräsident Iltgen: Wird dazu das Wort gewünscht? – Ja,\nbitte, Herr Leroff.\n\nLeroff, CDU: Herr Präsident! Meine Damen und Herren!\nEinen Rechtsanspruch, denke ich, hat auch die Opposi-\ntion nicht. Aber da wir schlichtweg der Meinung sind,\nauch bei 180 Minuten wird außer Schaulaufen nicht viel\nmehr herauskommen, haben wir kein Problem damit,\nuns 180 Minuten mit diesem Thema auseinander zu set-\nzen. Wir werden die Argumente dann schon entspre-\nchend aufbieten. – Danke.\n\nPräsident Iltgen: Ich hatte Ihnen den Vorschlag unter-\nbreitet, weil mir signalisiert worden ist, dass die von mir\nvorgeschlagene Redezeit abgestimmt sei, aber ich nehme\nzur Kenntnis, dass dies nicht abgestimmt ist, so dass ich\njetzt über den Antrag der PDS-Fraktion, eine Verände-\nrung der von mir vorgeschlagenen Redezeiten vorzuneh-\nmen, abstimmen lasse. Es sind also 180 Minuten bean-\ntragt, das heißt CDU 90 Minuten, PDS 60 Minuten, SPD\n30 Minuten und die Staatsregierung 60 Minuten. Wer\ndem Antrag zustimmt, den bitte ich um das Handzei-\nchen. – Danke. Wer ist dagegen? – Wer enthält sich der\nStimme? – Das müssen wir jetzt feststellen lassen, denn\nes war nicht ganz übersichtlich.\n\nIch bitte darum, dass die Schriftführer das Abstim-\nmungsverhalten der Fraktionen feststellen. Herr Hatzsch,\nSie werden das Abstimmungsverhalten dieses Blockes –\nPDS und SPD – feststellen. Frau Einsle macht das für die\nCDU und die Staatsregierung. Wer ist für den Antrag\nder veränderten Redezeit? –\n\n(Hatzsch, SPD: 60 Stimmen.)\n\nWer ist gegen den Vorschlag?\n\n(Frau Einsle, CDU: 36 Stimmen.)\n\nWer enthält sich der Stimme? – Danke schön. Damit ist\ndem Antrag zugestimmt worden.\n\nMeine Damen und Herren! Gemäß § 79 Abs. 4 der Ge-\nschäftsordnung des Sächsischen Landtages habe ich die\n104. Sitzung für den heutigen Tag auf Verlangen von 44\nMitgliedern des Landtages einberufen. Dazu liegen Ihnen\ndie Beratungsgegenstände – Antrag der PDS-Fraktion,\nAbberufung des Sächsischen Staatsministers des Innern\ndurch den Ministerpräsidenten, Drucksache 3/10605, und\nder Antrag der SPD-Fraktion, Missbilligung der Amts-\nführung des Ministerpräsidenten, Drucksache 3/10606 –\nsowie die jeweiligen Stellungnahmen der Staatsregierung\nvor.\n\nIch frage, ob es weitere Anträge zur Tagesordnung gibt?\n– Das ist nicht der Fall. Dann gilt die Tagesordndung für\n\n\n\nSächsischer Landtag 3. Wahlperiode – 104. Sitzung 2. April 2004\n\n7580\n\nunsere heutige Beratung als verbindlich. Zum einzigen\nTagesordnungspunkt liegen Ihnen vor\n\n– Abberufung des Sächsischen Staatsministers des Innern\ndurch den Ministerpräsidenten\n\nDrucksache 3/10605, Dringlicher Antrag der Fraktion der PDS\n\n– Missbilligung der Amtsführung des Ministerpräsidenten\n\nDrucksache 3/10606, Dringlicher Antrag der Fraktion der SPD\n\nDie Fraktionen können hierzu Stellung nehmen. Die Rei-\nhenfolge in der ersten Runde: PDS, SPD, CDU, Margit\nWerner; Staatsregierung, wenn gewünscht. Die Debatte\nist eröffnet. Ich bitte die Fraktion der PDS das Wort zu\nnehmen. Herr Tippach, bitte.\n\nTippach, PDS: Herr Präsident! Meine Damen und Her-\nren! „Der Staatsdienst muss zum Nutzen derer geführt\nwerden, die ihm anvertraut sind; nicht zum Nutzen\nderer, denen er anvertraut ist“, wusste schon Marcus\nTullius Cicero im römischen Senat festzustellen. Weil\ndieser simple ethische Anspruch in Sachsen verloren ge-\ngangen ist, treffen wir heute hier zusammen. Es ist unser\nRespekt vor dem Verfassungsauftrag, der die PDS-Frak-\ntion gezwungen hat, diese Sondersitzung zu beantragen.\nIn Artikel 39 der Landesverfassung heißt es: „Der Land-\ntag überwacht die Ausübung der vollziehenden Gewalt.“\nDie letzten Tage und Wochen haben gezeigt, dass sich\ndiese vollziehende Gewalt in geradezu monströser Art\nund Weise verselbständigt hat, unfähig und unwillig zur\neigenen Kontrolle und Selbstbeschränkung, versunken in\npolitischer Lähmung und Agonie. Es ist geradezu die\nPflicht des Parlaments, dafür zu sorgen, dass später ein-\nmal in den sächsischen Geschichtsbüchern unter dem\nJahr 2004 nicht nur die Begriffe „Amtsmissbrauch“,\n„Korruption“ und „Filz“ zu finden sind. Wir sind hier,\num politisch zu gestalten; und wenn Politik in Sachsen\nderzeit vorrangig in der Garage des Polizeipräsidenten\noder den Unterhosen von Beamten stattfindet, dann ist\nes an uns, dies zu ändern. Meine Fraktion ist willens\nund bereit dazu.\n\n(Beifall bei der PDS)\n\nWenn dabei heute das Innenressort besonders im Mittel-\npunkt des Interesses steht, dann ist das kein Zufall. Es\nist zwar nicht so, dass das Chaos im Beritt von Minister\nRasch das einzige Problem in der sächsischen Politik ist,\naber es ist typisch für den Zustand einer CDU-Regie-\nrungspolitik, die nach 14 Jahren Staatspartei zunehmend\nim eigenen Sumpf versinkt.\n\nUnsere Vorstellung von Innenpolitik ist es, darum zu\nringen, wie man am besten Kriminalität und Terrorismus\nbekämpfen und dabei die Grund- und Bürgerrechte\nschützen und ausbauen kann.\n\n(Beifall bei der PDS)\n\nWir wollen über Brand- und Katastrophenschutz disku-\ntieren und darüber, was der Geheimdienst darf und was\nnicht. Stattdessen sind wir gezwungen, immer ausufern-\ndere Organigramme darüber zu zeichnen, wer wann mit\n\nwem warum Händchen gehalten hat, und Strichlisten zu\nführen, um der schieren Menge an hin- und herfliegen-\nden Strafanzeigen, Gegenanzeigen und Disziplinarver-\nfahren noch Herr zu werden.\n\nDas alles ist nicht allein Schuld des Innenministers. Aber\ndie politische Verantwortung dafür, die trägt er allemal.\nEs wäre zu einfach zu sagen, Horst Rasch hätte von An-\nfang an kein Glück gehabt und dann kam auch noch das\nPech dazu. Er hat von seinem Vorgänger eine verfehlte\nInnenpolitik geerbt und dazu das komplexeste Ministe-\nrium, das ein sächsischer Ministerpräsident zu vergeben\nhat. Während aber Klaus Hardraht mit durchaus profes-\nsionellem Auftreten und Eloquenz die Fehler und Kon-\nflikte noch halbwegs zudecken konnte, war Innenminis-\nter Rasch von Anfang an im Amt überfordert.\n\nWährend viele – so auch ich selbst – bereit waren, ihm\ndie offenkundige Versagenskette im Laufe der Flut mil-\ndernd anzurechnen, weil er erst kurz zuvor Minister ge-\nworden war, wäre mit der massiven Kritik des Kirch-\nbach-Berichts und dessen halbherziger Umsetzung und\nAuswertung der richtige Zeitpunkt gewesen, Horst\nRasch aus dem Amt zu nehmen und damit weiteren\nSchaden vom Land abzuwenden. Spätestens hier setzt\ndie Mitverantwortung von Ministerpräsident Milbradt\nein. Sehenden Auges hat er dem Verhängnis seinen Lauf\ngelassen und damit Machtkalkül vor das Wohl des Lan-\ndes gestellt.\n\nSo kam, was kommen musste: Die Innenpolitik ver-\nlotterte und die Sitten gleich mit. Das Gesetz zur Neu-\nregelung von Rettungsdienst, Brand- und Katastrophen-\nschutz ist bis heute nicht umgesetzt. Eine mittel- und\nlangfristige Personalplanung bei der sächsischen Polizei\nexistiert nicht. Die integrierte Vorgangsbearbeitung der\nPolizei – auch IVO genannt – ging vier Jahre später als\ngeplant in Betrieb. Sie kostet jährlich 25,8 Millionen Euro\nund hat vom Sächsischen Rechnungshof die Beurteilung\nerhalten – ich zitiere –: „Der Nutzen des Verfahrens ist\nbisher nicht belegt.“\n\nDer Digitalfunk für Polizei, Feuerwehr, Rettungsdienst\nund Katastrophenschutz existiert nicht einmal in Ansät-\nzen und er wird es auch in diesem Jahr nicht, weil die\nStaatsregierung 90 % der vorgesehenen Haushaltsmittel\ngestrichen und damit signalisiert hat, dass sie kein drin-\ngendes Interesse an einer schnellen Änderung dieses\nskandalösen Zustandes hat, auch wenn Albanien und\nDeutschland die einzigen Staaten Europas sind, die nicht\nüber diese für den Bevölkerungsschutz wichtige techni-\nsche Verbesserung verfügen.\n\n(Dr. Hähle, CDU: Deutschland, nicht Sachsen!)\n\n\n\nSächsischer Landtag 3. Wahlperiode – 104. Sitzung 2. April 2004\n\n7581\n\n– Ja, genau. Aber diesen Zustand zu ändern wäre eine\ndringliche Aufgabe auch für Sachsen.\n\n(Zuruf des Abg. Dr. Hähle, CDU)\n\nDer Entwurf eines Landesentwicklungsplanes, Herr\nMinister, wurde binnen 14 Tagen einschließlich des\nZentrale-Orte-Konzeptes von der eigenen Fraktion ob sei-\nner Untauglichkeit komplett versenkt. Derweilen werden\nOppositionsabgeordnete in Sachsen vom Geheimdienst\nebenso überwacht wie die globalisierungskritische Orga-\nnisation durch den Staatsschutz.\n\nDie Finanznot der Kommunen in Sachsen nimmt immer\ndramatischere Züge an, aber Kommunalminister Rasch\nwollte lieber eine Galauniform bei der Polizei einführen,\ndie 93 % der gesamten für die Bekleidung der Polizei\n2004 vorgesehenen Mittel gekostet hätte.\n\nWährend sich der Minister gemeinsam mit den CDU-In-\nnenpolitikern im südosteuropäischen Ausland tummelte,\nwurden den Beamten von Polizei und Feuerwehr in\nSachsen mal eben die Bezüge gekürzt. Gleichzeitig aber\nhat Minister Rasch entgegen allen Absprachen und Ge-\nrechtigkeitserwägungen Flutprämien zwischen 600 und\n800 Euro an 148 Beamte gezahlt, von denen 147 dem\nInnenministerium angehörten.\n\n(Zuruf von der SPD: So ist es!)\n\nAus heutiger Sicht kann man das nur als schlecht ange-\nlegtes Schweigegeld bezeichnen.\n\n(Nolle, SPD: Hört, hört!)\n\nEs war die Zeit, in der Horst Rasch lieber seine skurrilen\nbundespolitischen Hobbys pflegte, wie die genetische\nDNA-Analyse als Verdachtsmaßnahme oder den Bun-\ndeswehreinsatz im Inneren, wo er anlässlich einer Katas-\ntrophenschutzübung in Grimma sogar Panzer auffahren\nlassen wollte, anstatt die drängenden innenpolitischen\nProbleme in Sachsen zu regeln.\n\nErst am 19. Januar dieses Jahres forderte Minister Rasch\neine bundesweite allgemeine Dienstpflicht für Männer\nund Frauen. Einen Tag später allerdings erklärte der\nMinisterpräsident das Gegenteil, wohl nach dem von\nMargret Thatcher überlieferten Motto: „Es stört mich\nnicht, was meine Minister sagen, solange sie tun, was ich\nihnen sage.“\n\nDas Ergebnis war ebenso absehbar wie dramatisch. Am\n15. September des letzten Jahres forderten in einem\nbisher bundespolitisch einmaligen Vorgang alle drei\nsächsischen Polizeigewerkschaften den Rücktritt von\nInnenminister Rasch. Aber auch dieses einzigartige Miss-\ntrauensvotum der dem Innenminister Anvertrauten igno-\nrierte der Ministerpräsident. Und auch dafür ist er jetzt\nmit in Haftung.\n\nDamit wären wir bei den Vorgängen der letzten Wochen\nund Monate. Wenn vor einem Jahr jemand vorausgesagt\nhätte, dass ausgerechnet die CDU im Bereich ihrer\nselbstbehaupteten Kernkompetenz Innere Sicherheit der-\nartige Zustände zulassen würde, man hätte ihn belächelt.\nWenn vor einem Jahr jemand behauptet hätte, in Sachsen\nwürden die Telefone von Polizeiführern, Anwälten und\n\nJournalisten illegal abgehört, hätte das niemand ernst ge-\nnommen.\n\n(Bandmann, CDU: Nimmt auch\nheute niemand ernst!)\n\nHeute jedoch halten das nicht nur große Teile der Me-\ndien für möglich, sondern auch der Sächsische Daten-\nschutzbeauftragte. Minister Rasch sieht sich genötigt, in\nebenso wortreichen wie fragwürdigen Erklärungen dar-\nzulegen, warum dem nicht so sei. Nichts scheint mehr\nunmöglich zu sein in Sachsen.\n\nWas hat sich geändert im Freistaat? Jemand hat den Tep-\npich angehoben und nun kommt der ganze darunter ge-\nkehrte, übel riechende Unrat Stück für Stück ans Licht\nder Öffentlichkeit. Wie dramatisch die Situation ist, zeigt\nwiederum die Antwort der Staatsregierung auf den\nDringlichen Antrag der PDS zur Abberufung des Innen-\nministers. In der letzten Verteidigungslinie hockend stellt\ndie Staatsregierung darauf ab, der Antrag sei auch bei\nBeschluss nicht rechtlich bindend und im Übrigen stütze\nsich die Forderung der PDS auf völlig unbewiesene, teil-\nweise sogar anonym in Umlauf gebrachte Anschuldigun-\ngen und Gerüchte.\n\nDazu sind zwei Dinge zu sagen. Erstens: Unsere Auffor-\nderung, den Minister zu entlassen, mag juristisch nicht\nbindend sein, politisch zwingend ist sie gleichwohl.\n\n(Beifall bei der PDS)\n\nDenn sie zu ignorieren hieße, den Willen des Parlaments\nzu missachten mit allen Konsequenzen.\n\nZweitens: Weder in der Vergangenheit noch in der Ge-\ngenwart stützte oder stützt sich die PDS auf Vermutun-\ngen, Unterstellungen, Behauptungen und Gerüchte. Wir\nlassen uns ebenso wenig für interne Machtkämpfe in-\nstrumentalisieren. Festzustellen, ob jemand Amtsmiss-\nbrauch oder Korruption betrieben hat, ist Sache der dis-\nziplinarrechtlichen und staatsanwaltlichen Ermittlungen\nund in Folge auch Aufgabe der dritten Gewalt, der Jus-\ntiz.\n\nWas wir aber definitiv feststellen können und müssen\nist, dass der Innenminister unfähig und nicht in der\nLage ist, seine Amtsgeschäfte so wahrzunehmen, wie es\nAmtseid und Verfassung von ihm verlangen. Er hat poli-\ntisch versagt. Er versagt täglich an der Aufgabe, das\nInnenministerium und die sächsische Polizei zu führen.\n\nDenn wie heißt es schon bei Laotse: „Verantwortlich ist\nman nicht nur für das, was man tut, sondern auch für\ndas, was man nicht tut.“ Mehr noch: Dies hier ist keine\nAffäre Pilz oder Ley oder Antoni oder Rasch. Wir reden\nhier vom kompletten Versagen der CDU-Staatsregierung\nbei der Ausübung der ihr anvertrauten Verantwortung\nfür dieses Land. Die Zustände im Innenressort sind da-\nbei derartig haarsträubend, dass es den Rahmen auch\ndieser Veranstaltung sprengen würde, wollte man sie in\nallen Details diskutieren.\n\nAus diesem Grund hatte meine Fraktion für Dienstag\nder letzten Woche eine Sondersitzung des Innenaus-\nschusses beantragt. Wir wollten, dass unter Anwesenheit\naller Hauptakteure und Hauptbetroffenen die Dinge auf\nden Tisch kommen, damit sie bereinigt werden und wir\n\n\n\nSächsischer Landtag 3. Wahlperiode – 104. Sitzung 2. April 2004\n\n7582\n\nuns von Schlammschlachten und Skandalen weg- und\nwieder der politischen Gestaltung zuwenden können.\n\nWeder der Innenminister noch die Mehrheitsfraktion\nwollten unserem Vorschlag folgen. So fand sich der\nInnenausschuss nicht in einem reinigenden Gewitter wie-\nder, sondern in der trostlosen und trotzigen Rechtfer-\ntigungsorgie eines demontierten Ministers. Eines Minis-\nters, der erst nach dreimaliger Aufforderung überhaupt\nbereit war, seine Gesamtsicht der Vorgänge im eigenen\nRessort vorzutragen.\n\nDiese Gesamtsicht beinhaltete vier Punkte.\n\nErstens. Es gibt keine Unruhe im Innenministerium.\n\nZweitens. Es gibt keine Unruhe in der sächsischen Poli-\nzei.\n\n(Nolle, SPD: Hört, hört!)\n\nDrittens. Die Arbeit geht bei hoher Qualität ihren norma-\nlen Gang.\n\nUnd im Übrigen kennt der Minister – viertens – keinerlei\nöffentliche Vorwürfe der Korruption gegen das Innenmi-\nnisterium.\n\n(Lachen und Beifall bei der PDS –\nNolle, SPD: Hört, hört!)\n\nHerr Rasch, welche Drogen muss man eigentlich neh-\nmen, um derartige Wahrnehmungsstörungen zu bekom-\nmen?\n\n(Beifall und Lachen bei der PDS –\nProf. Dr. Porsch, PDS: Legale und\n\nnicht illegale!)\n\nSie selbst haben auch den für die Korruptionsbekämp-\nfung zuständigen Referatsleiter Berni H. versetzt, als\nIhnen aufgrund der disziplinarrechtlichen Ermittlungen\nklar wurde, was da auf Sie zukommt. Allerdings sind\nSie weder aussagefähig zu der Frage, warum die Ermitt-\nlungszwischenergebnisse auf dem Tisch desselben Man-\nnes landeten, noch darüber, warum sie erst nach einem\ndreiviertel Jahr interner Ermittlungen die Staatsanwalt-\nschaft einschalteten, dann, als der Fall öffentlich bekannt\nwurde, um schließlich auch noch dreist zu behaupten,\ndisziplinarrechtliche Maßnahmen seien ein stumpfes\nSchwert.\n\nSie selbst, Herr Rasch, haben doch die 60 000 Euro für\nFrau von Derschau zugesagt, um eine Fernsehserie zu\nkonzipieren, wie auch – wie wir jetzt wissen – auf\nAnweisung des Ministerpräsidenten. Wo kommen wir\neigentlich hin, wenn die CDU-Exekutive mit Steuer-\ngeldern finanzierte eigene Fernsehprogramme in Auftrag\ngeben darf?! Da bekommt doch der „Schwarze Kanal“\neine völlig neue Bedeutung.\n\n(Beifall bei PDS und SPD –\nLachen bei der PDS)\n\nSelbst wenn man das für zulässig hält, dann stinkt es\ndoch gewaltig nach Filz, wenn der Auftrag ohne Aus-\nschreibung ausgerechnet an ein CDU-Mitglied geht, das\ndarüber hinaus auch noch Beraterin des Innenministe-\n\nriums ist und zudem im CDU-Fachausschuss „Innere\nSicherheit“ mitmacht.\n\n(Nolle, SPD: Das kann nicht sein!)\n\nIn Ihrem angeblich so ruhigen Ministerium, Kollege\nRasch, spricht der Personalrat von Drohungen und Ein-\nschüchterungsversuchen und fordert einen praktisch\nwirksamen Zeugenschutz – Zustände, wie man sie sonst\nnur vom organisierten Verbrechen kennt. Die Fürsorge-\npflicht des Arbeitgebers werde verletzt, so der Personal-\nrat, und der Personalrat selbst werde instrumentalisiert.\nBereits im Januar forderte dieser Personalrat in Ihrem\nHaus einen Steuermann und keine Galionsfigur.\n\nGlückliche Mitarbeiter schreiben keine solchen Briefe,\nHerr Minister.\n\n(Lachen bei der PDS)\n\nMeine Damen und Herren! Lassen Sie mich zu den Vor-\nwürfen gegenüber Landespolizeipräsidenten Pilz einige\nWorte verlieren. Ich bin weder willens noch in der Lage\naufzuklären, was davon zutreffend ist und was nicht. Ich\nbin auch nicht bereit, darüber öffentlich zu spekulieren.\n\n(Beifall bei der PDS)\n\nMeine Fraktion nimmt den Grundsatz der Unschuldsver-\nmutung ernst, erwartet aber selbstverständlich eine scho-\nnungslose und rückstandsfreie Aufklärung. Wenn Sie\nhier von Heuchelei sprechen, Herr Milbradt, dann kön-\nnen Sie kein einziges Wort meiner Fraktion vorlegen –\ndas können Sie nicht! –, mit dem wir einen Rücktritt von\nPolizeipräsident Pilz verlangt hätten, mit dem wir nur\ndie Anschuldigung aufgegriffen und öffentlich vorgewor-\nfen hätten. Kein einziges Wort! Das hängt damit zusam-\nmen, dass wir die Unschuldsvermutung ernst nehmen.\nDas ist auch der Unterschied zu Minister Rasch, denn\ndie Unschuldsvermutung gilt für jeden und nicht nur für\nIhre Freunde.\n\n(Beifall bei der PDS)\n\nWas ist denn davon zu halten, dass eine Strafanzeige\ngegen hohe Beamte des Innenministeriums und der Lan-\ndespolizeischule nicht nur über den Tisch des Ministers\nzur Staatsanwaltschaft gewandert ist, sondern dass der\nAnzeigeerstatter zufällig – hin und her – offensichtlich\nein alter Kumpel vom Polizeipräsidenten Pilz aus der\nZeit an der Polizeischule in Würzburg ist? Wieso wur-\nden die Untersuchungen des Sonderermittlers Brock-\nmann nicht einmal dazu genutzt, die Betroffenen zu\nhören, auch wenn das vielleicht nicht zwingend vor-\ngeschrieben ist, wenn doch jedem die Brisanz der Vor-\ngänge klar ist? Warum kritisiert der Personalrat Ihres\nHauses die Vorverurteilungen, wenn Mitarbeiter aus der\nZeitung erfahren, dass gegen sie Strafanzeige erstattet\nwurde?\n\nFakt ist auch, Minister Rasch, Staatssekretär Antoni und\nauch der Ministerpräsident waren vorab über die Ver-\nsicherungstätigkeit von Herrn Pilz informiert und hatten\nkeinerlei Einwände.\n\n(Nolle, SPD: Kein Wunder!)\n\n\n\nSächsischer Landtag 3. Wahlperiode – 104. Sitzung 2. April 2004\n\n7583\n\nDass erst ein dreiviertel Jahr später auffällt, dass diese\nTätigkeit gar nicht genehmigungsfähig ist, spricht erstens\nfür sich und zweitens ganz gewiss nicht für das politi-\nsche Spitzenpersonal dieses Landes. Nein, hier müffelt es\nganz gewaltig. Minister Rasch kann seinen eigenen Hals\nauch nicht mehr dadurch aus der Schlinge ziehen, dass\ner zur heutigen Sondersitzung noch schnell den Chef der\nLandespolizeischule hat über die Klinge springen lassen,\ndenn die politische Lähmung ist geradezu mit Händen\nzu greifen.\n\nIn der letzten Landtagssitzung hat es der Innenminister\nbei der Beratung zur Änderung des Verfassungsschutz-\ngesetzes fertig gebracht, komplett zu schweigen, und das\nbei diesem fundamentalen innenpolitischen, verfassungs-\nrechtlichen und grundrechtsrelevanten Thema.\n\nZur Sondersitzung der Parlamentarischen Kontrollkom-\nmission zum Thema „Überwachung von Abgeordneten\ndurch den Verfassungsschutz“ ist Minister Rasch trotz\nAufforderung gleich gar nicht erschienen. Da entsteht\nschon der Eindruck, dass angesichts des Chaos der\nSchwerpunkt des Ministers bei dem Motto „ora et\nlabora“ – bete und arbeite – zunehmend auf Ersterem\nliegt.\n\nSeit dem 30. März erscheint die Pressemitteilung des\nInnenministeriums auch gern einmal in der Wir-Form,\nwas entweder auf die zum einen unangemessene Ver-\nwendung des Pluralis Majestatis hinweist oder auch\ndarauf, dass der Minister jetzt ganz im Kollektiv ab-\ngetaucht ist.\n\n(Beifall bei der PDS)\n\nDass Sie, Herr Rasch, nach eigenem Bekunden nicht jede\nPressemitteilung Ihres Hauses zu lesen bekommen,\nspricht ebenso für sich wie die Rüge der Landespresse-\nkonferenz gegen die Informationspolitik Ihres Hauses.\n\nSie haben Ihre Informationspflichten gegenüber dem Par-\nlament grob verletzt, bei der Versetzung des Chefs der\nZentralabteilung Ihres Ressorts, Bernd Groh, ins Umwelt-\nministerium während der Sondersitzung des Innenaus-\nschusses ebenso wie damals bei der Kofferbombenaffäre.\n\nSie haben die Polizeireform zu einem Schreckgespenst\neines jeden Polizeibeamten und zum Spielfeld erbitterter\nMachtkämpfe verkommen lassen; denn am Anfang der\nReform stand ja nicht die Aufgabenkritik, also die Frage,\nwas zu tun ist, sondern am Anfang stand bereits ein\nKabinettsbeschluss darüber, wie am Ende alles aussehen\nsoll, einschließlich der angestrebten Personaleinsparun-\ngen. Statt die Verwaltungsstruktur Sachsens prinzipiell\nzu hinterfragen, und zwar inklusive der Regierungsprä-\nsidien, haben Sie die Polizei zum Versuchskaninchen ge-\nmacht. Das Resultat Ihrer katastrophalen Personalpolitik\nsehen wir gerade, obwohl doch von Anfang an klar war,\ndass es am Ende weniger Zelte als Häuptlinge geben\nwird.\n\n(Beifall bei der PDS)\n\nMeine Damen und Herren! Es spricht doch Bände, wenn\nFinanzminister Metz mittels der sächsischen Sonntagszei-\ntung den Abbau von 2 100 Polizeistellen fordert, anstatt\n– wie es sich gehört – dies am Kabinettstisch mit dem\nInnenminister zu besprechen, ein Vorgang, der vieles\n\nüber die Zustände in der Regierung Milbradt und die\nStärke des Innenministers aussagt und der schon fast an\npolitische Leichenfledderei grenzt.\n\n(Lachen bei der PDS)\n\nDieser Vorgang zeigt exemplarisch, dass Minister Rasch\nselbst zu einem Risiko, und zwar einem Sicherheitsrisiko,\nfür Sachsen geworden ist. Er hat politisch versagt, er hat\nbeim Management versagt, er ist als Minister eine Gefahr\nfür dieses Land. Deshalb ist die Zustimmung zu unse-\nrem Dringlichen Antrag nicht nur ein zwingender Bei-\ntrag zur Gefahrenabwehr, sondern auch die einzige\nMöglichkeit, um in Sachsen zur politischen Gestaltung\nzurückzufinden.\n\nVielen Dank.\n\n(Beifall bei der PDS)\n\nPräsident Iltgen: Ich erteile das Wort der Fraktion der\nSPD. Herr Jurk, bitte.\n\nJurk, SPD: Sehr geehrter Herr Präsident! Meine sehr\ngeehrten Damen und Herren! Herr Ministerpräsident!\nSie werden sich erinnern: Montag, 12. August 2002,\n15.30 Uhr. Es regnet. Es gießt noch immer in Strömen.\nIm Landespolizeipräsidium findet eine Lagebesprechung\nstatt, die erste, an der Sie, Herr Ministerpräsident, per-\nsönlich teilnehmen. Im Landkreis Annaberg, im Mittleren\nErzgebirgskreis und im Weißeritzkreis ist Katastrophen-\nalarm ausgelöst. Der Landkreis Freiberg soll folgen. Sie\nsehen sich die Lage an, sehen Ihren Freund Horst Rasch,\nder zwar zuständig, aber hoffnungslos überfordert ist.\nDamals haben Sie gehandelt: „Lass es gut sein, ich\nmache das jetzt selbst!“ Das Verhängnis nahm seinen\nLauf. Sie ketteten sich das erste Mal an Ihren völlig über-\nforderten Innenminister. Sein Schicksal wird Ihres und\numgekehrt.\n\nZwei Wochen später tagt der Innenausschuss in der\nStaatskanzlei. Der Landtag ist wegen der Flutschäden\nnoch nicht benutzbar. Inzwischen wissen alle, dass bei\nder Flutbekämpfgung vieles schief gelaufen ist. Der\nInnenminister soll für seinen Ministerpräsidenten die\nKastanien aus dem Feuer holen. Wie macht das der\nInnenminister? Mit einer Lüge! Horst Rasch berichtet\ndem Ausschuss, dass das Innenministerium unverzüglich\neinen Katastrophenschutzstab eingerichtet hätte, um der\nLage Herr zu werden, was sich wenig später – ich sagte\nes schon – als glatte Lüge herausstellte.\n\nWir, die SPD-Fraktion, forderten Konsequenzen und die\nkonnten nur im Rücktritt von Innenminister Rasch be-\nstehen. Sie, Herr Milbradt, wussten, dass Sie selbst die\nFührung beim missglückten Katastropheneinsatz über-\nnommen hatten. Damit erklärt sich, dass Sie sich öffent-\nlich vor Ihren Innenminister gestellt haben und seinen\nRücktritt ablehnten.\n\nMitte Dezember kam dann für Sie die nächste böse Über-\nraschung: Die Sonderuntersuchungskommission unter\nLeitung von General Kirchbach brachte nicht den erwar-\nteten „Persil-Bericht“ zum Fluthandling. Nein, der von\nIhnen eingesetzte General Kirchbach deckte schonungs-\nlos das Versagen des Ministers und das seines Ministe-\nriums auf.\n\n\n\nSächsischer Landtag 3. Wahlperiode – 104. Sitzung 2. April 2004\n\n7584\n\nEin Jahr später. Der Entwurf eines neuen Brandschutz-,\nRettungsdienst- und Katastrophenschutzgesetzes fand\nanderthalb Jahre nach der Flut seinen Weg in den Land-\ntag. Zuvor schon hagelte es von allen Seiten Kritik zu\ndiesem – im wahrsten Sinne des Wortes – Katastrophen-\ngesetz.\n\nEs soll nicht immer die politische Opposition sein, die\nBilanz zieht. Geben wir dem Vorsitzenden des Landes-\nfeuerwehrverbandes das Wort. Er sagte, dass eine neue\nFlut Sachsen wieder so zerstörend treffen würde wie die\nvor einem Jahr.\n\nDer Gesetzentwurf, Herr Ministerpräsident, und mit ihm\nIhr Innenminister erlebten dann in der Expertenanhö-\nrung ein Fiasko. Keiner der 18 geladenen Sachverstän-\ndigen sparte mit Kritik an diesem Entwurf. Damals war\nnoch nicht absehbar, dass bald ein anderes Thema in\nden Vordergrund treten sollte. Ihr Freund Horst Rasch\nsollte in Ihrem Auftrag die Polizei reformieren. Die Poli-\nzei sollte Experimentierfeld werden. Dabei wird immer\nklarer, dass die Polizeireform nur Mittel zum Zweck ist.\nDie Polizeireform wird nur dazu benutzt, den Haushalt\ndes Freistaates Sachsen zu sanieren. Sachsen als Spar-\nmeister der Nation – das klingt schön, aber diesmal geht\nes zu weit, es geht nämlich zulasten der inneren Sicher-\nheit.\n\n(Beifall bei SPD und PDS)\n\nWir kennen Sie alle aus Ihrer Zeit als Finanzminister.\nWir kennen Sie als den pingeligen Erbsenzähler, dem\nder Blick ausschließlich für Zahlen geschärft ist. Aber\ndiesmal sind Sie zu weit gegangen. Denn es geht um un-\nser aller Sicherheit. Es geht darum, dass Sie die Unruhe\nbei Sachsens Polizei zu verantworten haben. Unsere Poli-\nzeibeamtinnen und -beamten spüren instinktiv, dass es\nan das Eingemachte geht. Es geht eben nicht nur um ein\npaar Führungsposten und das damit verbundene Geran-\ngel einiger weniger Polizeichefs, die um die weniger ge-\nwordenen Führungsposten ringen. Es geht um die Zu-\nkunftsfähigkeit unserer Polizei in Sachsen überhaupt.\n\n(Beifall bei SPD und PDS)\n\nEs geht darum, ob und inwieweit in Sachsen künftig\nSicherheit gewährleistet wird. Das subjektive Sicherheits-\ngefühl der Bevölkerung hat durch die Schlammschlacht\nin den letzten Wochen im Innenministerium bereits Scha-\nden genommen. An unseren Polizistinnen und Polizisten,\ndie allerorts in unserem Land immer noch sehr gewis-\nsenhaft ihren Dienst tun, geht das Ganze nicht spurlos\nvorüber.\n\n(Beifall bei der SPD)\n\nIch möchte den Männern und Frauen an der Basis der\nPolizei zurufen: Lassen Sie sich nicht entmutigen, tun Sie\nweiterhin gewissenhaft Ihren Dienst! Denn eines ist\nklarer denn je: Minister kommen und gehen; Sie an der\nBasis aber werden weiterhin gebraucht.\n\n(Beifall bei SPD und PDS)\n\nSie werden gebraucht, auch wenn der Finanzminister –\nunbewusst zu einem günstigen Zeitpunkt oder bewusst\nim Auftrag des Chefs – seine Chance nutzen will.\n\nHerr Ministerpräsident, 2 100 Stellen will Minister Metz\nmit Ihrer Rückendeckung abbauen. Das ist keine neue\nZahl, weil sie im Finanzministerium schon längst den\nGewerkschaftsvertretern genannt wurde. 2 100 Stellen\nsollen im Polizeidienst weg. Herr Ministerpräsident,\nSachsen ist keine Insel der Glückseligen und ist in dieser\nWelt auch nicht isoliert. Nach den Anschlägen von\nMadrid und der Erinnerung daran, dass auch in Dresden\nauf dem Hauptbahnhof ein hoch explosiver Koffer lag,\nHerr Ministerpräsident, sind Ihre Personalkürzungsvor-\nschläge das völlig falsche Signal, ja, sie sind ein fatales\nSignal!\n\n(Beifall bei der SPD)\n\nNicht erst die terroristischen Anschläge in Madrid hätten\nim Freistaat Sachsen Konsequenzen für die polizeiliche\nTätigkeit erforderlich gemacht. Doch Sie, Herr Minister-\npräsident, Sie und Ihr Kabinett stellen sich diesen Her-\nausforderungen nicht. Es ist gar nicht lange her, da\nhaben alle Verfassungsschutzämter der Länder und des\nBundes die Zusammenarbeit mit dem Freistaat Sachsen\naufgekündigt.\n\n(Nolle, SPD: Hört, hört!)\n\nNach dem von Ihrer CDU-Fraktion auf den Weg ge-\nbrachten Sächsischen Verfassungsschutzgesetz war in\nden anderen Bundesländern bei einer Zusammenarbeit\ndie Sicherheit von Informanten nicht mehr gewährleistet.\nSachsen war blamiert. Das Gesetz musste nachgebessert\nund entschärft werden. So eine Blamage! Eine solche Bla-\nmage, die die Sicherheit in Sachsen gefährdet, können\nwir uns kein zweites Mal leisten.\n\n(Beifall bei der SPD)\n\nUnd das alles geschieht vor dem Hintergrund wieder\nsteigender Kriminalitätszahlen. Die Kriminalstatistik für\nSachsen weist 2003 steigende Werte auf. Nimmt man die\nLadendiebstähle und die Leistungserschleichungen, bei\ndenen gleich der Täter mitgeliefert wird, aus der Statistik\nheraus, ist auch die Aufklärungsquote in Sachsen nicht\nberauschend.\n\nHerr Ministerpräsident, Sie verantworten durch Ihre\nPolitik, dass unsere Polizei bis zu anderthalb Jahre auf\nden Rücklauf der Auswertung von Fingerabdrücken\nwarten muss. Ein Stellenabbau ist unverantwortlich.\n\n(Beifall bei der SPD)\n\nDenn dieser Personalabbau wird in erster Linie Lücken\nbei der Bekämpfung der personalintensiven so genann-\nten „Holkriminalität“ reißen, nämlich bei der Bekämp-\nfung der Wirtschaftskriminalität, der Drogenkriminalität\nund der Internetkriminalität. Hierbei haben wir ohnehin\nseit Jahren nicht nur steigende Fallzahlen, dieser Krimi-\nnalitätsbereich ist auch offensichtlich das Sorgenkind der\nPolizeireform.\n\nDie Eingliederung des Bereiches Wirtschaftskriminalität\nin die künftige Polizeistruktur ist noch weitgehend unge-\n\n\n\nSächsischer Landtag 3. Wahlperiode – 104. Sitzung 2. April 2004\n\n7585\n\nklärt. Dabei ist der gesellschaftliche Schaden, der durch\ndiese Form der Kriminalität verursacht wird, erheblich.\n\nAuch die ins Auge gefassten Privatisierungen bei der\nPolizei sind mit der aktuellen Sicherheitslage nicht in\nEinklang zu bringen. Werden, wie von Ihnen geplant,\nInformations- und Kommunikationsbereiche, Schreib-\ndienste und Waffenwerkstätten privatisiert, dann gelan-\ngen wichtige Informationen aus dem Polizeibereich in\ndie Hände Dritter, Kommunikationsanlagen der Polizei\nkönnen leichter manipuliert werden und die Sicherheit\nunserer Polizisten wird aufs Spiel gesetzt.\n\nSo schafft man keine Sicherheit, Herr Ministerpräsident,\nso schafft man Sicherheitsrisiken!\n\n(Beifall bei der SPD)\n\nAber all das geht derzeit unter. Es geht unter, weil Ihr\nInnenminister nicht in der Lage ist, eine Schlamm-\nschlacht zu beenden, die ihresgleichen sucht.\n\nSachsens Polizei ist derzeit führungslos außer bei Be-\ntriebsausflügen. Führungskräfte der sächsischen Polizei\nüberziehen sich gegenseitig mit Strafanzeigen. Exzellente\nFachleute, die sich kritisch zur Polizeireform äußern, ver-\nlassen entweder das Land – wie der ehemalige Präsident\ndes Landeskriminalamtes Raisch – oder sie werden ver-\nsetzt, weil Kritik nicht geduldet wird wie im Fall des\nehemaligen Landespolizeipräsidenten Groh. Tritt morgen\neine besondere Gefahrenlage ein, müssen wir in dem Zu-\nstand, in dem sich die Führung der sächsischen Polizei\nbefindet, damit rechnen, dass der zuständige Polizei-\ndirektor erst einmal den Weg zu seinem Anwalt ein-\nschlägt, um sich beraten zu lassen, damit man ihm\ndienstlich später nichts anhaben kann.\n\nDie Besetzung der künftigen Führungspositionen der\nPolizei erfahren wir und die Betroffenen aus den Me-\ndien, obwohl die Ausschreibungsfrist noch gar nicht ab-\ngelaufen ist. Die Ausschreibungs- und Auswahlverfahren\nder künftigen PD-Leiter werden zur Farce. Eignung,\nLeistung und Befähigung spielen offensichtlich kaum\neine Rolle. Vorstellungsgespräche finden nicht statt, die\nsonst üblicherweise zumindest zum Standard jeder Per-\nsonalauswahl gehören. Begründet wird dies damit, dass\nalle Bewerber persönlich bekannt seien. Dabei spielt\nauch die Kürze der Bewerbungsfrist keine Rolle mehr.\n\nDa klingen dann Worte Ihres Freundes, des Innenminis-\nters, nur noch wie Hohn und Spott. Ich zitiere: „Gleich-\nwohl braucht kein Bewerber die Sorge zu haben, dass\nbei den Entscheidungen über die Besetzung der Füh-\nrungspositionen etwas nicht mit rechten Dingen zugeht.\nDies garantiere ich Ihnen. Ich werde nicht nur für die\nnotwendige Transparenz des Verfahrens sorgen, sondern\nauch jeden einzelnen Vorschlag des Landespolizeipräsi-\ndenten schriftlich begründen lassen und schließlich jede\nEntscheidung persönlich treffen.“ Das in einer Situation,\nwo der Personalrat im Innenministerium um Zeugen-\nschutz bittet! Ich bitte Sie, Herr Ministerpräsident, lassen\nSie sich das auf der Zunge zergehen! Mitarbeiter des In-\nnenministeriums bitten die Personalvertretung, für Zeu-\ngenschutz zu sorgen, und zwar nicht, weil sie über Dro-\ngendealer auspacken wollen, nein, diese Mitarbeiter\nwollen die Wahrheit über ihre Vorgesetzten sagen. Dafür\n\nbrauchen wir im Freistaat Sachsen offensichtlich Zeugen-\nschutzprogramme.\n\nNachdem die Personalräte am vergangenen Freitag mit\nHorst Rasch gesprochen hatten, war ganz offen von Ein-\nschüchterungsversuchen die Rede. Dass unser alter\nLandtagskollege etwas dünnhäutig ist und in schwieri-\ngen Situationen autoritäre Züge an den Tag legt, ist\nnichts Neues. Die Polizeigewerkschaften bekommen dies\nbereits seit längerem zu spüren. Am 15. September zo-\ngen die drei Gewerkschaften unserer Polizei die Kon-\nsequenzen und forderten gemeinsam den Rücktritt des\nMinisters.\n\nHerr Ministerpräsident, auch hier ist der Grund eindeu-\ntig. Die Gewerkschaften hatten ihren Freund Horst Rasch\nder Lüge überführt. Trotzdem tut die Basis immer noch\npflichtbewusst ihren Dienst. Die Frage ist aber, wie lange\nnoch. Die Gefahr des Rückzugs in die „innere Kündi-\ngung“ steigt. Diese Gefahr ist größer, als Sie denken.\n\nDieses Jahr wirkt erstmals das von Ihnen, Herr Milbradt,\nund der CDU-Landtagsfraktion beschlossene Sonderzah-\nlungsgesetz für die Beamten: Streichung des Urlaubs-\nund Kürzung des Weihnachtsgeldes. Die von Ihnen,\nHerr Milbradt, versprochenen Leistungsprämien werden\nnun auch nicht gezahlt. Das Ende der Fahnenstange ist\ndamit aber noch nicht erreicht. Der apokalyptische Reiter\nMilbradt will jetzt die einheitliche Besoldung und Ver-\ngütung aushebeln. Damit wird das Ziel einer Anglei-\nchung der Gehälter in Sachsen an den Westen definitiv\nad acta gelegt, schlimmer noch, was mit der Wachpolizei\nnicht gelungen ist, kommt so durch die Hintertür – die\nBilligpolizei.\n\nSachsens innere Sicherheit steht heute auf Messers\nSchneide. Das ist das Ergebnis der Politik dieses Kabi-\nnetts; das ist aber vor allem das Ergebnis Ihrer Politik,\nHerr Milbradt, denn es ist Ihre Polizeireform, die andere\nexekutieren. Es wird Zeit, dass Ross und Reiter klar be-\nnannt werden. Ein überforderter Innenminister, der den\nPrügelknaben spielen soll, ist nämlich nur die halbe\nWahrheit. Sie, Herr Milbradt, wollen diese Polizeireform\nund Sie sind derjenige, der unsere innere Sicherheit aufs\nSpiel setzt.\n\nWas wir benötigen, um Sicherheit in Sachsen zu garan-\ntieren, können Sie uns nicht bieten. Hierzu gehört zual-\nlererst ein Konzept für die künftige Sicherheitsarchitek-\ntur in Sachsen. Die SPD-Fraktion fordert seit langem 700\nzusätzliche Stellen bei der Polizei, pro Revier pro Schicht\neine Streife mehr. Damit können wir zwar nicht für abso-\nlute Sicherheit sorgen, aber das Maß an Sicherheit garan-\ntieren, das bei der sich abzeichnenden Gefährdungssitua-\ntion des Freistaates Sachsen notwendig erscheint. Dann\nbenötigen wir eine Polizeireform aus einem Guss. Ebenso\nerforderlich ist eine deutliche Aufstockung des Landes-\nkriminalamtes in den Bereichen Wirtschaftskriminalität\nund Korruption,\n\n(Beifall bei der SPD)\n\nunter Zuhilfenahme eines Antikorruptionsgesetzes und\neiner Qualifizierungsoffensive für die Mitarbeiter in die-\nsen Bereichen. „INES“ allein genügt nicht!\n\n(Beifall bei der SPD)\n\n\n\nSächsischer Landtag 3. Wahlperiode – 104. Sitzung 2. April 2004\n\n7586\n\nUnd vor allem benötigt unsere Polizei eine neue Füh-\nrungskultur,\n\n(Beifall bei der SPD –\nVereinzelt Beifall bei der PDS)\n\neine Führungskultur, in der gegenseitige Achtung und\nRespekt voreinander vorherrschen, in der der Mensch\nnicht als Kostenstelle auftaucht, eine Führungskultur, mit\nder es gelingt, motivierende und leistungsgerechte Ar-\nbeitsstrukturen aufzubauen und in der objektive und für\nalle nachvollziehbare Entscheidungen getroffen werden\nkönnen, in der Korruption, Vetternwirtschaft und Filz\nkeinen Platz haben,\n\n(Beifall bei der SPD)\n\nVetternwirtschaft und Filz, wie wir sie – auch von höch-\nster Stelle sanktioniert – in den letzten Tagen in großem\nUmfang zur Kenntnis nehmen mussten.\n\nKommen wir zum Engagement der Staatsregierung bei\nder Signal Iduna. Die Signal-Iduna hat Platz 9 unter den\ndeutschen Erstversicherern. Die Signal-Iduna offeriert\nAngebote aus den Bereichen Versicherungen, Bauspar-\nkasse, Finanzen und Investment. Die Vermögensanlagen\nder gesamten Gruppe betragen konzernbereinigt rund\n31,1 Milliarden Euro. Sie erzielte im Jahr 2002 bei den\nVersicherungsdienstleistungen eine Beitragseinnahme\nvon rund 4,2 Milliarden Euro.\n\n(Widerspruch bei der CDU)\n\nWer solch einem Unternehmen die Türen öffnet, öffnet\nsie also für einen der großen deutschen Finanzdienstlei-\nster. Vorstandsvorsitzender der Signal-Iduna ist Reinhold\nSchulze, der gleichzeitig Vorsitzender des Verbandes der\nprivaten Krankenversicherungen ist und der vehement\ngegen die Einführung einer sozial gerechten Bürgerver-\nsicherung polemisiert, in die bald zu unser aller Nutzen\nalle einzahlen werden.\n\n(Nolle, SPD: Hört, hört! –\nProf. Dr. Porsch, PDS: Hört, hört!)\n\nWarum erzähle ich Ihnen das? Weil eben nicht alle wis-\nsen, dass Schulze Mitglied eines Beirates der Deutschen\nBank ist. Das wäre nicht bemerkenswert, wenn nicht ein\ngewisser Georg Milbradt auch in einem Beirat der Deut-\nschen Bank sitzen würde.\n\n(Nolle, SPD: Das kann nicht sein! –\nGelächter bei der CDU)\n\nEs war also der Kollege aus einem Beirat der Deutschen\nBank, der beim Ministerpräsidenten anfragte, wen sie\ndenn umsatzfördernd in den Aufsichtsrat ihrer Tochter,\nder Polizeiversicherung, entsenden solle. Georg Milbradt\nwar nicht kleinlich und schickte zur Verkaufsförderung\ngleich den Landespolizeipräsidenten Pilz. Nur um es\nklarzustellen: Herr Pilz nimmt dort nicht das Mandat\neines Arbeitsnehmervertreters oder des Interessenwah-\nrers der Polizei ein, nein, sein Mandat ist das eines Man-\n\nnes, der ausschließlich den Gewinn der Iduna-Nova im\nAuge haben muss.\n\n(Nolle, SPD: Unglaublich!)\n\nIhr Innenminister hat nun schriftlich bestätigt: Die Auf-\nsichtsratstätigkeit wurde nach einem Gespräch der Ver-\nsicherung mit dem Ministerpräsidenten aufgenommen.\nEs ist wiederum der gute Freund aus alten Tagen, der\nInnenminister, der in Nibelungentreue die Suppe aus-\nlöffeln und erneut seinen Offenbarungseid leisten muss;\ndenn sein Haus ist nicht in der Lage, die vom Minis-\nterpräsidenten empfohlene Aufsichtsratstätigkeit dienst-\nrechtlich zu beurteilen. Zwar zeigt Pilz seine Aufsichts-\nratstätigkeit mit dreimonatiger Verspätung bei seinem\nDienstherrn an, aber das Innenministerium reagiert ein\nhalbes Jahr überhaupt nicht.\n\n(Prof. Dr. Porsch, PDS: Da kann\nkein Schaden geschehen!)\n\nErst nachdem die Sache öffentlich wird, wird hektisch\ndie Nebentätigkeit geprüft. Vor wenigen Tagen dann das\nAus – die Nebentätigkeit kann nicht genehmigt werden,\ndies ist klar, denn die Interessenkollision ist zu offen-\nsichtlich: oberster Polizist und Dienstvorgesetzter von\n15 000 Beschäftigten im Aufsichtsrat eines privaten Fi-\nnanzdienstleisters, dessen potenzieller Kundenstamm\nsich in Sachsen genau mit dem Personenkreis deckt und\nsich im freien Wettbewerb mit anderen Unternehmen be-\nfindet. Die Verschaffung dieses Wettbewerbsvorteils ist\nmit dienstlichen Belangen und der Neutralitätspflicht\nnicht in Einklang zu bringen.\n\n(Beifall bei SPD und PDS)\n\nSo gesehen hat man Eberhard Pilz ins offene Messer ren-\nnen lassen. Nur, wer hat ihn ins Rennen geschickt? Wer\nhat über die vetternwirtschaftlichen Messer hinweggese-\nhen? – Sie, Herr Ministerpräsident.\nSie, Herr Millbradt, und Horst Rasch haben aber auch\nnoch andere gemeinsame Probleme. Eines davon ist\nadlig. Birgit von Derschau, ich gebe zu, gehört zu den\nModeratorinnen, die ich gern auf dem Bildschirm sehe.\nDer Innenminister hätte es gern gesehen, wenn der Mit-\nteldeutsche Rundfunk Frau von Derschau noch öfter auf\ndem Schirm hätte. Eine Präventionssendung nach den\nVorstellungen des Hauses Rasch sollte es sein. Dabei\nkommt der MDR aber mit seiner Sendung „Kripo live“\ndiesem Programmauftrag schon nach und verbietet sich\njede Einmischung in die redaktionelle Programmgestal-\ntung. Schließlich ist die Rundfunk- und Pressefreiheit\ngrundlegender Bestandteil einer Demokratie.\n\n(Beifall bei SPD und PDS)\n\nAlso gibt man im Hause Rasch auf, nicht so im Hause\nvon Derschau. Wenn der Innenminister nicht fördern\nund unterstützen will, dann haben wir doch noch den\nParteifreund, denkt sich die adlige Dame aus dem CDU-\nPräventionsrat und schreibt dem Parteifreund im Minis-\nterpräsidentenamt einen Brief. 60 000 Euro sollen für die\nErstellung eines Konzeptes als Anschubfinanzierung für\neine dreizehnteilige Sendereihe herausspringen. Wieder\nöffnet Georg Milbradt Türen. Ein kurzer Vermerk, posi-\n\n\n\nSächsischer Landtag 3. Wahlperiode – 104. Sitzung 2. April 2004\n\n7587\n\ntiv beschieden, und schon hat Frau von Derschau ihren\nVertrag mit dem Freistaat.\n\n(Nolle, SPD: Wie konnte das rauskommen?)\n\nUnd der MDR hat ein neues Problem, ein vom Freistaat\nin Auftrag gegebenes und finanziertes Konzept für eine\nPräventionssendung. Nicht nur, dass Steuergelder in den\nSand gesetzt werden – das Konzept wird niemals umge-\nsetzt werden –, sondern das eigentlich Tragische an die-\nsen Vorgängen, Herr Ministerpräsident, das Tragische ist\nIhr Verständnis von Presse- und Rundfunkfreiheit.\n\n(Beifall bei der SPD)\n\nDas Staatsfernsehen der DDR ist gerade 14 Jahre tot und\nschon wird der Versuch unternommen, staatlichen Ein-\nfluss auf die Medien zu gewinnen. Dass Ihr Freund\nHorst Rasch ein gestörtes Verhältnis zur Pressefreiheit\nhat, ist inzwischen hinlänglich bekannt. Bestimmte Jour-\nnalisten werden bevorzugt, andere müssen Bestrafungs-\naktionen über sich ergehen lassen. Hierüber hat die\nLandespressekonferenz bereits in einem einmaligen Akt\ngeurteilt und ihr Missfallen deutlich gemacht. Ich kann\ndie Journalisten aber trösten: Sie sind nicht die einzigen,\ngegenüber denen Zensurversuche unternommen wurden.\nAuch mein Kollege Peter Adler hat Post vom Innen-\nminister erhalten, mit der Herr Rasch versucht, eine sei-\nner Pressemitteilungen zu zensieren.\n\nAber offensichtlich ist es nicht nur Herr Rasch, dem das\nGespür für demokratische Spielregeln in 14 Jahren abso-\nlutistischer Herrschaft einer Partei verloren gegangen ist,\nwenn entsprechende Weisungen vom Ministerpräsiden-\nten kommen. Da wundert es auch nicht, wenn es das\nInnenministerium mit der Korruptionsbekämpfung nicht\nso genau nimmt und Verfehlungen von Mitarbeitern im\neigenen Haus schleifen lässt. Gegen den im Innenminis-\nterium jahrelang für Korruptionsbekämpfung zuständi-\ngen Referatsleiter ermittelt derzeit die Staatsanwaltschaft,\nweil es das Dienstliche nicht hat vom Privaten trennen\nkönnen.\n\nRichtig brisant ist der Fall aber erst dadurch geworden,\ndass bekannt wurde, dass er offensichtlich jahrelang völ-\nlig ungestört seiner Tätigkeit nachgehen konnte, als der\njetzige Staatssekretär Antoni noch sein direkter Vorge-\nsetzter war. Offensichtlich ist auch dem Innenminister\nbei diesem Fall nicht mehr ganz wohl; denn er gab vor\nkurzem zu, dass man die Angelegenheit seinerzeit nicht\nmit dem Nachdruck verfolgte, der angebracht gewesen\nwäre – und das wohl zu Recht, denn der Verdacht der\nStrafvereitelung liegt mehr als nahe.\n\nGut ins Bild passend, aber schlecht für Sachsen sind die\nAufklärungsversuche, die der Ministerpräsident und sein\nInnenminister unternommen haben. Ein Sonderermittler\nwird auf Wunsch des Ministerpräsidenten tätig, um alle\nVorwürfe und alles Schmutzige aufzuklären. Dem Be-\nricht des Sonderermittlers hat das Dresdner Verwal-\ntungsgericht ein Ende gesetzt. Ich will mir kein Urteil\nerlauben, sondern zitiere Rechtsprofessor Rozek von der\nhiesigen Technischen Universität: „Der Vorgang ist ein\nweiterer Tiefpunkt sächsischer Behördenkultur.“\n\nDennoch werden Beschuldigte ohne Anhörung suspen-\ndiert.\n\nWir erleben alle gemeinsam ein – ich zitiere Kollegen\nHähle – „Affentheater“.\n\n(Dr. Hähle, CDU: Ich fühle mich geehrt!)\n\nWir fordern – ich zitiere Kollegen Seidel –, „dass der\nSaustall ausgemistet wird“. Wir erleben, wie ein Innen-\nminister leidet, wie sich Horst Rasch wie wohl kein\nZweiter auf den Wahltag freut, um endlich von seiner\nLast befreit zu werden.\n\n(Beifall bei SPD und PDS –\nProf. Dr. Porsch, PDS: Wir werden\n\nbehilflich sein!)\n\nAber was passiert? Herr Ministerpräsident, Sie halten an\neinem Innenminister fest, der eigentlich aufhören will.\nSie halten an einem Polizeipräsidenten fest, der nach\nFeststellung der bayerischen Polizei für den höheren\nDienst nicht geeignet war.\n\n(Nolle, SPD: Reeperbahn!)\n\nSie halten an einem Staatssekretär fest, der jahrelang\nChef des korrupten Korruptionsbeauftragten war und\nzugesehen hat, wie alle mitspielten.\n\nEs ist nicht so, dass Sie es nicht wüssten. Es ist so, dass\nSie selbst viel zu sehr in die Dinge verwoben sind und\nviele Türen geöffnet haben, von denen einige noch nicht\nöffentlich sind.\n\nIhnen, Herr Milbradt, ist nach nicht ganz zwei Jahren im\nAmt die Luft ausgegangen, die Sie bräuchten, um zu\nhandeln. Wir missbilligen, dass Sie aus reinen Einspar-\ngründen die innere Sicherheit in Sachsen aufs Spiel set-\nzen. Wir missbilligen, dass Sie sehenden Auges den Poli-\nzeiapparat weiterhin führungslos und demotiviert lassen.\nWir missbilligen Ihre Amtsführung als Ministerpräsident\ndes Freistaates Sachsen.\n\n(Starker Beifall bei der SPD –\nBeifall bei der PDS)\n\nPräsident Iltgen: Ich erteile das Wort der Fraktion der\nCDU. Herr Dr. Hähle, bitte.\n\nDr. Hähle, CDU: Herr Präsident! Meine sehr geehrten\nDamen und Herren! Kennen Sie eigentlich die „Erste All-\ngemeine Verunsicherung“?\n\n(Prof. Dr. Porsch, PDS:\nDie kommt aus Österreich! –\n\nJurk, SPD: Die steht vor uns! –\nNolle, SPD: Die steht am Mikrofon!)\n\nIch meine nicht den Herrn Nolle – der ist allenfalls die\nzweite allgemeine Verunsicherung.\n\n(Heiterkeit und Beifall bei der CDU)\n\nEs handelt sich vielmehr um eine für ihre humorvollen\nTexte bekannte Musikgruppe aus Österreich: „Ba, Ba,\nBanküberfall – das Böse ist immer und überall!“\n\n(Heiterkeit bei der CDU)\n\n\n\nSächsischer Landtag 3. Wahlperiode – 104. Sitzung 2. April 2004\n\n7588\n\nDas ist eine Liedzeile aus deren Repertoire, aus dem Re-\npertoire der österreichischen Verunsicherer.\n\n(Prof. Dr. Porsch, PDS: Ich bin\nder Märchenprinz aus der Provinz!)\n\nIch gehe davon aus, dass denen ihr Landsmann Porsch\nweitgehend unbekannt war. „Das Böse ist immer und\nüberall“ kann deshalb nicht auf ihn gemünzt sein.\n\n(Beifall bei der CDU –\nProf. Dr. Porsch, PDS, steht am Mikrofon.)\n\nPräsident Iltgen: Gestatten Sie eine Zwischenfrage?\n\nDr. Hähle, CDU: Ich gestatte keine Zwischenfrage. Oder\nist Ihnen die Musikgruppe unbekannt?\n\n(Frau Dr. Raatz, SPD: Herr Hähle,\nSie kennen den Text wohl nicht mehr?)\n\nNichtsdestotrotz halte ich diese Liedzeile für eine durch-\naus passende Überschrift zur heutigen Debatte, und\nzwar leicht abgewandelt: Das Böse lauert immer und\nüberall.\n\nDas ist übrigens eine uralte Erkenntnis. Die wurde nur\nimmer mal wieder verdrängt. Es ist ja noch nicht sehr\nlange her, als nicht unerhebliche Teile der Menschheit an\ndie Allmacht und Erlösungskraft des Marxismus-Leninis-\nmus glauben sollten.\n\n(Frau Dr. Raatz, SPD: Endlich sind Sie\nwieder beim Thema, endlich!)\n\nDas Sein bestimmt das Bewusstsein sollte heißen: Wenn\nerst einmal die Verhältnisse gut sind, wird auch der\nMensch gut. Das klappte nicht richtig, wie wir heute\nwissen und wir auch schon damals wussten. Also halten\nwir uns besser an die alte Regel, wie schon in der Bibel\nim Alten Testament steht. In Mose 8 Vers 21 heißt es:\n„Das Dichten und Trachten des menschlichen Herzens\nist böse von Jugend auf.“ Ich sage: Wenn eine demokra-\ntische Gesellschaft diese Zustandsbeschreibung des Men-\nschen ernst nimmt, tut sie gut daran.\n\nVertrauen ist gut, Kontrolle ist besser.\n\n(Zuruf von der PDS: Ja!)\n\nDieser Satz soll von Lenin stammen, habe ich gehört. Er\nhat den vielleicht von einem Preußenkönig übernommen.\nDass daraus letztlich der Leitspruch des KGB wurde,\nzeigt aber eben auch, dass man es mit der Kontrolle\nübertreiben kann. Bleibt die Kontrolle nämlich unkon-\ntrolliert, dann wird sie zum unbarmherzigen Herr-\nschafts- und Unterdrückungsapparat. Das haben wir er-\nlebt.\n\nDas Grundgesetz der Bundesrepublik Deutschland hat\nMenschheitserfahrungen, die aus alter Zeit überliefert\nsind, und auch die, die aus der jüngeren Geschichte\nstammen, berücksichtigt. Es ist somit ein dem Menschen\nangemessenes Regelwerk geworden, an das man sich\nhalten kann, auch oder gerade dann, wenn die Situation\nso unübersichtlich ist wie die, die in der heutigen Son-\ndersitzung Gegenstand der Erörterung ist.\n\nIm Artikel 39 Abs. 2 der Sächsischen Verfassung heißt\nes: „Der Landtag übt die gesetzgebende Gewalt aus,\nüberwacht die Ausübung der vollziehenden Gewalt nach\nMaßgabe dieser Verfassung“ – das ist in Ordnung –\n„und ist Stätte der politischen Willensbildung.“ Hier\nsteht aber nicht: Der Landtag ist die Stätte für Klamauk\nund Wahlkampfgetöse.\n\n(Beifall bei der CDU –\nProf. Dr. Porsch, PDS: Dann setzen,\n\nHerr Hähle! –\nJurk, SPD: Setzen!)\n\nDass es Ihnen ausschließlich darum ginge, weisen Sie\nnatürlich empört zurück, meine Damen und Herren von\nder Opposition. Ich will den Gedanken auch nicht weiter\nvertiefen. Schließlich können sich die Zuschauer und\nZuhörer ein eigenes Bild machen.\n\nIch will deshalb in möglichst sachlicher Art auf die Vor-\nwürfe eingehen, die hier erhoben werden.\n\n(Nolle, SPD: Dann fangen\nSie mal an damit!)\n\nWir haben zwei Anträge zur Behandlung vorliegen, zum\neinen den Antrag der PDS-Fraktion, der vom Landtag\nverlangt, dass er den Ministerpräsidenten auffordert, den\nInnenminister zu entlassen,\n\n(Vereinzelt Beifall bei der PDS)\n\nzum anderen gibt es den Antrag der SPD-Fraktion, der\nvom Landtag verlangt, dass er die Amtsführung des\nMinisterpräsidenten missbilligt,\n\n(Beifall bei der SPD)\n\nweil er den Innenminister im Amt belässt.\n\n(Jurk, SPD: Sehr richtig!)\n\nDie Begründung des SPD-Antrages ist sehr mager.\n\n(Vereinzelt Beifall bei der CDU)\n\nDa wird behauptet, die innere Sicherheit im Freistaat\nSachsen sei gefährdet, und dies bereits seit dem 12. Au-\ngust 2002. Nebenbei bemerkt ist das nicht unbedingt ein\nBeweis für die Dringlichkeit des Antrages.\n\n(Vereinzelt Beifall bei der CDU –\nFrau Dr. Schwarz, SPD: Wir haben schon\n\ndes Öfteren darüber diskutiert!)\n\nDazu ist zu sagen, dass alle Daten und Fakten, darunter\ndie neueste Kriminalstatistik, eine andere Sprache spre-\nchen.\n\nSachsen verfügt über ein ausgezeichnetes rechtliches\nInstrumentarium zur Kriminalitätsbekämpfung, das wir\noft gegen den erbitterten Widerstand der Opposition\ndurchsetzen mussten.\n\n(Starker Beifall bei der CDU)\n\n\n\nSächsischer Landtag 3. Wahlperiode – 104. Sitzung 2. April 2004\n\n7589\n\nDas Sicherheitsgefühl der Bevölkerung hat sich ständig\nverbessert, ebenso wie die Aufklärungsrate bei Straftaten,\nauch wenn das Herr Jurk bestreitet.\n\n(Nolle, SPD: Noch ein Märchen!)\n\nIm Freistaat Sachsen gibt es ein ausgezeichnetes und\nüber unsere Grenzen hinaus bekanntes und bewundertes\nPräventivprogramm. Des Weiteren existieren Abkommen\nüber grenzüberschreitende Zusammenarbeit mit unseren\nNachbarstaaten, die am 1. Mai der EU beitreten. Sachsen\nist auf dem Gebiet der inneren Sicherheit auf die EU-Er-\nweiterung vorbereitet.\n\n(Nolle, SPD: Und zwar schlecht! –\nJurk, SPD: Das hat der EU-Sprecher\n\nanders gesehen!)\n\nSchauen wir uns nun die Begründung des PDS-Antrages\nan.\n\nDort heißt es: Die Amtsführung des Sächsischen Staats-\nministers des Innern stehe nahezu fortwährend unter\nmedialer Kritik. Seine Öffentlichkeitsarbeit sei inakzep-\ntabel. Staatsminister Rasch sei nicht in der Lage, das\noffenkundige Fehlverhalten leitender Mitarbeiter seines\nMinisteriums konsequent zu verfolgen und aufzuklären.\n\n(Vereinzelt Beifall bei der PDS)\n\nAndererseits verletze er elementare Fürsorgepflichten\ngegenüber genau diesen oder anderen Mitarbeitern. Ge-\nnaueres wird dazu nicht mitgeteilt. Man nimmt in Kauf,\ndass die eine Behauptung der anderen widerspricht.\n\nDie Frage sei erlaubt, woher die PDS und die SPD ihre\nInnenansicht der Verhältnisse im Innenministerium be-\nziehen. Das ist ganz einfach: Sie beziehen sie aus der\nZeitung. Nun ist nichts gegen eine kritische Presse zu\nsagen. Sie ist lebensnotwendig für die Demokratie.\n\n(Nolle, SPD: Aber?)\n\n– Wir sind uns ja einig, Herr Nolle: Das Böse lauert im-\nmer und überall.\n\n(Nolle, SPD: Am Mikrofon vor allen Dingen!)\n\nWenn es niemanden gäbe, der hinterher ist, um Dinge\naufzudecken, die nicht in Ordnung sind, so dass sie\nöffentlichkeitswirksam werden und nicht nur einfach\nunter den Teppich gekehrt werden können, dann wäre\nes um unser Land schlecht bestellt.\n\n(Jurk, SPD: So ist das! Das ist\ndas Wesen der Demokratie!)\n\nSie sind also nahezu ein Segen, so wie Sie sich verstehen,\nfür unser Land. Nur die Bevölkerung sieht es inzwischen\netwas anders.\n\n(Beifall bei der CDU)\n\nAndererseits weiß wohl jeder, dass in der Presse nicht\ndas Evangelium der reinen und absoluten Wahrheit\nsteht. Das war angeblich einmal so. Die Zeiten sind über-\nwunden. Hinzu kommt, dass es Blätter unterschiedlichen\nGrades an Seriosität gibt. Da wird schnell einmal etwas\n\nbehauptet, mit Fragezeichen versehen, man habe gehört,\ndass in informierten Kreisen dieses oder jenes diskutiert\nwird usw. usw. Das alles ist ja noch einigermaßen akzep-\ntabel, wenn die von Vorwürfen Betroffenen in dieser\nPresse auch zu Wort kommen könnten. Es kommt ja ab\nund zu auch vor, dass man sie fragt. Steht dann Aussage\ngegen Aussage, dann sollte die Zeit gekommen sein, der\nWahrheit die Ehre zu geben.\n\nWas ist Wahrheit? – das hat schon Pontius Pilatus ge-\nsagt, mit den Achseln gezuckt und sich die Hände in\nUnschuld gewaschen.\n\n(Prof. Dr. Porsch, PDS: Den Stab\nhat er noch zerbrochen!)\n\nEs ist sicher oft schwer, die Wahrheit herauszufinden,\nselbst für die Justiz, die den speziellen Auftrag dazu hat.\nEines dürfte aber jedenfalls klar sein: Eine Behauptung\nwird nicht dadurch wahrer, dass sie laufend wiederholt\nwird.\n\n(Beifall bei der CDU)\n\nMeine sehr geehrten Damen und Herren! Ich habe mir\nlange überlegt, ob ich das jetzt Folgende wirklich sagen\nsoll, denn es kann leicht als Presseschelte verstanden\nwerden. Darum soll es aber nicht gehen, denn das wäre\nohnehin zu kurz gesprungen. Es ist eine Anfrage an\nunsere Gesellschaft insgesamt: Warum lassen wir uns\nimmer mehr und vor allem widerspruchslos darauf ein,\ndass Menschen auf der Grundlage von Denunziation –\nanders kann ich es nicht mehr nennen – in einem Maße\nvorverurteilt werden, dass ihnen das Wichtigste, was sie\nbesitzen, nämlich ihre Ehre und ihr Ansehen, auf Dauer\nzerstört werden kann?\n\n(Beifall bei der CDU –\nBeifall bei der Staatsregierung)\n\nSie wissen es doch ganz genau: Das Urteil ist in solchen\nFällen längst gesprochen, ehe sich die dazu berufenen\nund dazu ausgebildeten Wächter des Rechts überhaupt\nnur ansatzweise damit befassen können. Wenn diese\ndann ihre Arbeit tun, stehen sie doch unter einem derar-\ntigen Erfolgsdruck, dass möglicherweise auch hier nicht\nmit der nötigen Sorgfalt geprüft und abgewogen werden\nkann. Das ist nicht in Ordnung. Geduld ist ja ohnehin\nnicht das Ding der so genannten Öffentlichkeit.\n\nDa wäre dann noch die Frage nach der Akzeptanz der\nauf den hohen Sockel der Unabhängigkeit gestellten Jus-\ntiz. Dürfen wir es zulassen, dass gesprochene richterliche\nUrteile oder mangels Beweise eingestellte Ermittlungs-\nverfahren, wenn diese nicht zum Bild der Vorverurtei-\nlung passen, einfach mit der Behauptung beiseite gescho-\nben werden, die Justiz und die Strafverfolgungsbehörden\nseien ja selbst korrupt und parteipolitisch miteinander\nverschwägert und verfilzt?\n\n(Nolle, SPD: Das kann man\nmanchmal sehen!)\n\nSeltsamerweise kommt dieser Vorwurf nicht, wenn das\nUrteil in den Kram passt, auch von Ihnen nicht, Herr\nNolle. Hüten wir uns davor, auch noch die letzte\n\n\n\nSächsischer Landtag 3. Wahlperiode – 104. Sitzung 2. April 2004\n\n7590\n\nInstanz, die für Gerechtigkeit und inneren Frieden sor-\ngen soll, in den Dreck zu treten, einfach einmal so, wenn\nes in den parteipolitischen Kram passt!\n\nMeine sehr geehrten Damen und Herren! Wie wir mit-\neinander umgehen, wird von den Bürgerinnen und Bür-\ngern unseres Landes aufmerksamer beobachtet, als die\nmeisten von uns glauben. Das Bild von der Politik und\nden Politikern ist schlecht, vor allem auch deshalb, weil\ninzwischen jedes Maß bei der Auseinandersetzung ver-\nloren gegangen ist.\n\n(Beifall bei der CDU)\n\nDa wird doch längst nicht mehr mit dem Florett gefoch-\nten, sondern mit dem Vorschlaghammer aufeinander ein-\ngedroschen. Bei einer Debatte wie heute geht es doch\nden Antragstellern nicht um die Sache.\n\n(Jurk, SPD: Natürlich,\ndas ist doch Unfug!)\n\nVorgeschützt ist zwar die Sorge um die innere Sicher-\nheit, es geht jedoch um vorgezogenen Wahlkampf, da\nkönnen Sie uns erklären, was Sie wollen.\n\n(Beifall bei der CDU)\n\nDas eigentlich Schlimme dabei ist, dass es Ihnen egal zu\nsein scheint, dass es im speziellen Fall um Menschen,\num ihre Ehre und Würde geht. Wenn es darum geht,\nkann man die Sache nicht wie ein virtuelles Moorhuhn-\nschießen betreiben.\n\n(Prof. Dr. Porsch, PDS: Das machen Sie\ndoch mit uns dauernd! –\nHeiterkeit bei der CDU)\n\nDas Grundgesetz spricht hier eine eindeutige Sprache:\n„Die Würde des Menschen ist unantastbar“ – Grundge-\nsetz Artikel 1 Abs. 1. Jeder hat zwar das Recht auf freie\nEntfaltung seiner Persönlichkeit, soweit er nicht die\nRechte anderer verletzt und nicht gegen die verfassungs-\nmäßige Ordnung oder das Sittengesetz verstößt – Grund-\ngesetz Artikel 2 Abs. 1. Jeder hat zwar das Recht auf\nMeinungsfreiheit, Pressefreiheit usw. Diese Rechte finden\naber ihre Schranken in den Vorschriften der allgemeinen\nGesetze, den gesetzlichen Bestimmungen zum Schutze\nder Jugend und in dem Recht der persönlichen Ehre.\n\nIch denke bei diesen Hinweisen auf die Regeln des\nGrundgesetzes vor allem an jene, die sich ungerechtfer-\ntigten Vorwürfen ausgesetzt sehen. Sie müssen eine faire\nChance haben, ihre Ehre zu verteidigen und zu retten.\nAnders sieht es dort aus, wo jemand, obwohl er sich sei-\nner Schuld bewusst ist, seine Unschuld beteuert und zu\nVertuschungsstrategien greift. Dadurch werden dann oft\ndiejenigen, die ihnen vertrauen und ihrer Fürsorgepflicht\nnachkommen, in eine schwierige Lage gebracht. Aber\nfreilich weiß man es nicht vorher, bevor es untersucht\nist, ob es sich um ein schwarzes oder um ein weißes\nSchaf handelt. Auch muss sich niemand selbst anklagen\n– das ist auch so ein Rechtsgrundsatz.\n\nIch will auch noch einmal eines zu bedenken geben: Die\nBereitschaft, Verfehlungen und Schuld einzugestehen,\nwird ohnehin leider dadurch sehr eingeschränkt, dass es\n\nkeine öffentliche Gnade gibt, sondern weil Schuld-\nbekenntnisse als Schwäche ausgelegt werden und der\nBekenner meist gnadenlos öffentlich hingerichtet wird.\nEtwas mehr Zurückhaltung wäre also geboten, meine\nDamen und Herren von der Opposition, denn auch\nselbsternannte Moralwächter können straucheln, Herr\nNolle. Das Böse lauert eben immer und überall.\n\n(Beifall bei der CDU –\nNolle, SPD: Am Mikrofon lauert das!)\n\nJetzt kommt das Allerböseste: Die CDU-Fraktion wird\ndie beiden Anträge der Opposition ablehnen.\n\nIch bedanke mich für Ihre Aufmerksamkeit.\n\n(Beifall bei der CDU)\n\nPräsident Iltgen: Ich erteile das Wort Frau Margit\nWerner, MdL. Bitte schön.\n\nFrau Werner, Margit, fraktionslos: Herr Präsident!\nMeine Damen und Herren! Herr Hähle, ich kann Sie\nberuhigen, mir geht es um die Sache und nicht um\nWahlkampf.\n\n(Frau Dr. Raatz, SPD: Das ist aber schön!)\n\nBei der berühmten Hochwasserkatastrophe hat der\nMinister versagt. Er wurde ihr nicht gerecht. Wir nennen\nes aber auch nicht umsonst das Jahrtausendhochwasser.\nDas war eine einmalige Herausforderung. Hier kann\nman nichts wiederholen, hier kann nichts korrigiert wer-\nden, hier hätte jeder versagen können. Daher kann das\nnicht Maßstab für alles sein.\n\nAber, meine Damen und Herren, eine ganz andere Frage\nist es – da möchte ich einmal bildlich sprechen –, ob\nman seinen eigenen Laden im Griff hat, Herr Minister.\nSie haben ihn nicht im Griff. Das zeigt ganz deutlich\ndas Thema Polizei. Meine Damen und Herren! Wie\nbeantwortet die Staatsregierung so schön die Druck-\nsache 3/10605? Die Behauptungen reichen nicht aus, um\nden Sächsischen Staatsminister des Innern zu entlassen.\nDa hat die Staatsregierung völlig Recht. Es braucht noch\nmehrere Gründe, um einen Minister zu entlassen. Des-\nwegen ist es für mich als dritter Maßstab ganz wichtig,\nob ein Minister in seiner bisherigen Amtsführung den\ndringend notwendigen Reformprozess in seiner Verant-\nwortung in Sachsen ein ganzes Stück weitergebracht hat.\n\nUnd diese Frage beantwortet sich eindeutig mit einem\nklaren Nein, denn ein mutiger, konsequenter und erfolg-\nreicher Innenminister wäre im Prozess des Landesent-\nwicklungsplanes die treibende Kraft gewesen, aber Sie,\nHerr Minister, waren ein Getriebener. Ja, Sie waren\nselbst ein Getriebener von Ihrer eigenen CDU-Fraktion.\n\n(Beifall der Abg. Frau Weihnert, SPD)\n\nEin richtiger Minister hätte sich bei seiner Amtsüber-\nnahme sofort der längst überfälligen Kreisgebietsreform\ngestellt mit dem Ziel – das wissen wir alle –, langfristig\nlebens- und wettbewerbsfähige Strukturen in Sachsen zu\nschaffen. Das wäre wirklich ein mutiger Schritt gewesen.\nAber Sie, Herr Minister, sind feige stehen geblieben. Sie\nhätten die einmalige Chance gehabt, in die Geschichte\n\n\n\nSächsischer Landtag 3. Wahlperiode – 104. Sitzung 2. April 2004\n\n7591\n\neingehen zu können, wenn Sie diese Kreisgebietsreform\nvorangetrieben hätten.\n\nMeine Damen und Herren, nach meiner Meinung zahlt\nSachsen einen hohen Preis, weil alle begonnenen Struk-\nturveränderungen, zum Beispiel das Verwaltungsmoder-\nnisierungsgesetz, nur bruchstückhaft und halbherzig\nvollzogen wurden. Wer es noch nicht begriffen haben\nsollte: Wir machen das alles noch einmal. Nach meiner\nMeinung gehört zur politischen Schadensbegrenzung,\ndass Sie jetzt Ihren Preis zahlen, Herr Minister, und der\nbesteht in Ihrer Entlassung. Auch wenn die Staatsregie-\nrung schreibt, es bestehe kein Mitspracherecht des Säch-\nsischen Landtages bei der Entlassung eines Ministers –\nda hat sie wohl Recht –, ist es aber die Aufgabe des\nSächsischen Landtages zu kontrollieren – Herr Hähle,\nauch Sie haben zu kontrollieren –, und es sind Miss-\nstände aufzudecken.\n\n(Beifall des Abg. Bartl, PDS)\n\nHerr Ministerpräsident, diese Missstände haben Sie doch\nlängst erkannt. Warum sonst haben Sie denn jetzt, ge-\nrade in dieser Zeit, in der die Zeitungen voll sind, res-\nsortübergreifend Veränderungen vorgenommen?\n\nMeine Damen und Herren, Herr Ministerpräsident! Sie\nhaben gestern gesagt, wir brauchten einen Reformmotor\nfür Deutschland – da gebe ich Ihnen völlig Recht, da\nhaben Sie meine Unterstützung. Aber im Umkehrschluss\nheißt das genauso, wir brauchen auch Minister, die ein\nReformmotor für Sachsen sind, und keine Bremser.\n\nIch bedanke mich für Ihre Aufmerksamkeit.\n\n(Beifall bei der PDS)\n\nPräsident Iltgen: Ich erteile der Fraktion der PDS das\nWort. – Möchte die SPD-Fraktion sprechen? – Die CDU-\nFraktion? – Dann bitte die Staatsregierung; Herr Staats-\nminister Rasch.\n\nRasch, Staatsminister des Innern: Herr Präsident! Meine\nsehr geehrten Damen und Herren! Sie werden verstehen,\ndass mich die Ausführungen der Opposition zu einer\nGegenfrage herausfordern: Waren Sie denn, meine Da-\nmen, meine Herren von der Opposition, in den letzten\nzwei Jahren bei den Debatten in diesem Hohen Hause\nüberhaupt anwesend?\n\n(Widerspruch bei der Opposition –\nJurk, SPD: Wahrscheinlich waren Sie\n\nnicht anwesend!)\n\nWas heute wieder aufgewärmt wird, ist, mit Verlaub ge-\nsagt, ja noch nicht einmal in den Formulierungen neu,\nHerr Jurk.\n\n(Nolle, SPD: Wo haben Sie\nIhre Brille gelassen?)\n\nSie werden mir dennoch gestatten, dass ich meine Reden\nvom vergangenen Jahr und vom Januar dieses Jahres\nnicht noch einmal wiederhole; oder wollen Sie heute\n\nnoch einmal über die Bewältigung der Flutkatastrophe\ndiskutieren?\n\n(Nolle, SPD: Um Gottes willen, nein, nein, nein! –\nDürrschmidt, PDS:\n\nEinmal solcher Stuss, das reicht!)\n\nWenn man natürlich einfach Behauptungen aufstellt, wie\nes die PDS-Fraktion in ihrem Dringlichen Antrag tut,\ndann kann man wunderbar Pauschalschelte betreiben\nund muss sich nicht die Mühe machen, das wirkliche\nGeschehen objektiv und im Zusammenhang zu betrach-\nten. Eine Pauschalschelte, wie sie hier heute vorgenom-\nmen wurde, hat vor allem den Vorteil, dass man ganz\nbequem die Dinge, die gelungen sind, ausblenden kann.\n\nSprechen wir doch einmal vom normalen Arbeitsalltag\ndes Innenministeriums; greifen wir die Schnittstelle zum\nParlament heraus. Wir haben in dieser Legislaturperiode\n20 Gesetze eingebracht, die in diesem Hohen Hause be-\nschlossen worden sind; vier Gesetzentwürfe befinden\nsich noch in der parlamentarischen Erörterung. Seit 1999\nwurden mehr als 2 000 parlamentarische Interpellationen,\nKleine Anfragen, Große Anfragen, Anträge sowie mehr\nals 1 000 Petitionen vom Innenministerium federführend\nbeantwortet. Meinen Sie, dass das alles von einem Haus\ngeleistet wird, dessen Arbeitsfähigkeit beeinträchtigt ist?\n\n(Nolle, SPD: Es ist falsch\nbeantwortet worden!)\n\nSo wie ich bereits im Januar darauf hingewiesen habe,\ndass sich die Mitarbeiterinnen und Mitarbeiter im Innen-\nministerium nicht aus dem Takt bringen lassen und wei-\nter solide Arbeit leisten werden – hierfür möchte ich\nmich an dieser Stelle bei allen ausdrücklich bedanken –,\nso kann ich heute aus aktuellem Anlass, nämlich nach\neiner großen Polizeichefrunde Ende vergangener Woche\nund einer neuerlich erfolgten, abgeschlossenen Len-\nkungsausschusssitzung zur Neuorganisation der Polizei,\nfeststellen: Die Polizeireform, meine Damen und Herren,\nist auf einem guten Weg. Die Polizeichefs sind sich mit\nmir darin einig, dass die nächsten Etappen in gemein-\nsamer Anstrengung der Polizeichefs gemeinsam mit\nihrem Landespolizeipräsidenten und der Hausspitze und\nmit hoher Transparenz bewältigt werden.\n\nEs gibt keinen Zweifel daran, dass dieses große Reform-\nwerk gelingen wird. Natürlich bringt jede Reform auch\nUnruhe mit sich. Sollte es deshalb unsere Aufgabe sein,\nuns mucksmäuschenstill zu verhalten und ja keine hei-\nßen Eisen anzufassen, damit auch nirgendwo Aufregung\nentsteht, sozusagen Ruhe als die erste Verwaltungs-\npflicht? Das ist, meine Damen und Herren, nicht unser\nSelbstverständnis von einer entschlossen gestaltenden\nVerwaltung. Die Menschen im Lande haben ein Recht\ndarauf, dass wir in diesem Sinne unseren Job machen.\nDer Veränderungsbedarf in unseren Zeiten ist groß.\n\n(Beifall bei der CDU –\nNolle, SPD: Sie können schon\n\nmorgen damit anfangen! –\nFrau Dr. Raatz, SPD: Ja, das stimmt,\n\nheute schon!)\n\n\n\nSächsischer Landtag 3. Wahlperiode – 104. Sitzung 2. April 2004\n\n7592\n\nSie können sicher sein, dass sich meine Mitarbeiterinnen\nund Mitarbeiter nicht scheuen, schwierige Themen anzu-\nfassen, und die Kraft und den Willen haben, diese Pro-\njekte erfolgreich zu Ende zu bringen. Nur wo sich etwas\nbewegt, kann es vorangehen. Und nur, wo man sich\nrechtzeitig auf Veränderungen, wie zum Beispiel die\ndemografische Entwicklung und die EU-Osterweiterung,\neinstellt, ist man gewappnet für die Aufgaben der\nZukunft.\n\n(Nolle, SPD: Da sind Sie der Vorkämpfer!)\n\nBleiben wir einmal beim Thema EU-Osterweiterung. Seit\nJahren gibt es eine intensive polizeiliche Zusammenarbeit\nmit unseren Nachbarn in Tschechien und in Polen. In\nder Praxis reicht sie oftmals noch in frühere Jahre zurück\nals die entsprechenden zwischenstaatlichen Vereinbarun-\ngen. Die Zusammenarbeit hat viele Facetten. Das Zu-\nrückdrängen von Schleusern und Menschenhändlern so-\nwie Erfolge in der Kooperation bei der Strafverfolgung\nwollen wir zum Beispiel ab Mai durch noch intensivere\ngemeinsame Sicherheitskontrollen des Lkw-Verkehrs er-\ngänzen.\n\nViele Details gäbe es zu berichten, die natürlich alle ein\nhohes Maß an Gemeinsamkeit und intensiver Abstim-\nmung voraussetzen. Gegenseitige Arbeitsbesuche der\nFührungskräfte beider Seiten sind diesbezüglich ein\nwichtiger Pfeiler für die Weiterentwicklung der Zusam-\nmenarbeit.\n\nWas jedoch fällt der SPD ein bei Kenntnisnahme dieser\nKontakte: Ließe sich das Ganze nicht durch entsprechend\nunterstellende Kleine Anfragen am Ende in den Geruch\neiner Lustreise bringen? Klares Ziel: Beschädigung der\nhandelnden Personen und damit der Staatsregierung,\nkoste es, was es wolle. Dass diese Herangehensweise\nauch bei unseren tschechischen Partnern ein hohes Maß\nan Verärgerung hervorruft, dürfte nachvollziehbar sein.\n\nWas ist denn nun dran an dieser angeblichen Lustreise,\nwas haben die beiden Herren dort gemacht? Vielleicht in\ncharmanter weiblicher Begleitung jede Menge Beche-\nrovka getrunken? – Falsch! Stattdessen haben Sie mit\nhochrangigen tschechischen Kollegen wichtige Themen\nerörtert.\n\n(Nolle, SPD: Das wissen Sie doch gar nicht!)\n\nDiese waren neben der Kriminalitätslage in dem an\nSachsen angrenzenden Bezirk Westböhmen unter ande-\nrem die Erhöhung der Verkehrssicherheit, kriminalprä-\nventive Projekte, Fragen zur Feuerwehr und zum Ret-\ntungswesen, um nur einige zu nennen. Lesen Sie es nach\nin der Drucksache 3/10328. Dort entpuppt sich dann\nauch das angebliche Erholungsheim – man versucht im-\nmer etwas zu suggerieren mit der Wortwahl –, in dem\ngenächtigt worden sei, als ein normales Dienstgebäude\nder tschechischen Forstverwaltung.\n\n(Nolle, SPD: Das ist ein Jagdschloss,\nwenn Sie schon mal da waren!)\n\nNehmen wir einen anderen Sachverhalt: das intensive\nBemühen der sächsischen Polizei, bereits Anfang der\nneunziger Jahre mit dem Schwerpunkt Prävention mittel-\nund langfristig die Kriminalitätsbelastung oder auch das\n\nVerkehrsunfallgeschehen in günstiger Weise zu beein-\nflussen. Natürlich steht hinter diesem Bemühen nicht\nnur das Ziel, Statistiken positiv zu gestalten; vor allem\nist es unser Wille, unnötigen Schaden und menschliches\nLeid zu vermeiden, insbesondere aber jungen Menschen\nbeizeiten eine klare Orientierung zur positiven Integra-\ntion in die Gesellschaft zu geben und individuelle Fehl-\nentwicklungen zu vermeiden.\n\nMit hohem personellem Aufwand versuchen wir, Kinder\nund Jugendliche in ihrem Alltag zu erreichen. Die Mittel\nund Möglichkeiten sind breit gefächert – von Poldy über\ndie Anti-Drogen-Disko bis zum Schulunterricht. Jahr für\nJahr erreichen wir auf diese Weise über 160 000 junge\nMenschen.\n\n(Prof. Dr. Porsch, PDS:\nJa, die werden weniger!)\n\nEin anderer Punkt, auf den ich hinaus will: – Sie kom-\nmen zu Ihrem Recht! – Wir wollen den Wirkungsgrad\ndieser Bemühungen im präventiven Bereich erhöhen. Da\nist dann der Gedanke nicht weit, unter Nutzung des\nMassenmediums unserer Zeit, des Fernsehens, ein Millio-\nnenpublikum von Kindern und Jugendlichen in einer an-\ngemessenen Art und Weise zu erreichen. Unser Ziel ist\nsozusagen die Nachmittags-Soap für unsere Kinder und\nEnkel als Serie mit hoher Einschaltquote, weil sie nicht\nnur spannend und unterhaltend ist, sondern weil sie zu-\ngleich auch Inhalte mit präventiven Anliegen vermittelt.\nDass dieser Gedanke beileibe nicht abwegig ist, zeigen\njüngste Untersuchungen, die zu der Erkenntnis führten,\ndass das Sozialverhalten von Kindern und Jugendlichen\n– insbesondere in Konfliktsituationen – sehr stark von\nden Mustern geprägt ist, die in den einschlägigen Fern-\nsehserien vermittelt werden. Was kann es also Sinnvolle-\nres geben, als an dieser Stelle anzusetzen?\n\nWas fällt der Opposition dazu ein? Sie diffamiert das\nGanze als beabsichtigte Reklamesendung für die Innen-\npolitik des Freistaates. Sie behauptet, hier würde eine\npolitische Einflussnahme auf das Fernsehen beabsichtigt\nusw. usf.\n\n(Nolle, SPD: Was denn sonst?!)\n\nMüssen Sie, meine Herren Tippach oder auch Jurk, nicht\nrot werden und vor Scham im Boden versinken bei die-\nser Art von Sachpolitik?\n\n(Beifall bei der CDU –\nZuruf des Abg. Jurk, SPD )\n\nEin anderes Beispiel:\n\n(Nolle, SPD: Vetternwirtschaft!)\n\nWir setzen uns im Innenministerium mit der Frage aus-\neinander, inwieweit unsere Strukturen von Polizei- und\nVerfassungsschutz optimal auf die Bekämpfung des Ter-\nrorismus ausgerichtet sind – in unseren Tagen eine Frage\nvon höchster Dringlichkeit. Eine sechsköpfige Experten-\ndelegation der Europäischen Kommission stellte unseren\nFachleuten Mitte Februar diese Frage – und ich möchte\nauch sagen – mit größter Skepsis bezüglich der Eignung\nföderaler Strukturen. Nachdem sie aber die Zusammen-\n\n\n\nSächsischer Landtag 3. Wahlperiode – 104. Sitzung 2. April 2004\n\n7593\n\narbeit von Landeskriminalamt, Landesamt für Verfas-\nsungsschutz und Polizeidirektionen, mit Bund und Län-\ndern, aber auch mit unseren östlichen Nachbarn unter\ndie Lupe genommen hatten, verließen sie Sachsen mit\nder Überzeugung, dass unsere Kräfte gut aufgestellt\nsind.\n\nMeine Damen und Herren! Das Ergebnis wäre sicher an-\nders ausgefallen, wenn wir – wie von der PDS in der\nVergangenheit vielfach gefordert – den Verfassungs-\nschutz längst abgeschafft hätten und bei der Terroris-\nmusbekämpfung mit heruntergelassenen Hosen dastehen\nwürden.\n\n(Beifall bei der CDU)\n\nEin hohes Maß an Sicherheit für die Menschen im Lande\n– das ist unsere Aufgabe. Was jedoch hält der Chefauf-\nklärer der SPD-Fraktion für vordringlich? Den Privat-\nPkw des Landespolizeipräsidenten. So fragt er etwa, in\nwelchem Umfang und zu welchen Zeiten der Fahrer des\nLandespolizeipräsidenten Wartungs-, Pflege- und Repa-\nraturarbeiten an diesem Fahrzeug ausgeführt habe, um\nuns im Ergebnis eine Mediendiskussion aufzuzwingen,\nwo am liebsten der Innenminister persönlich hingehen\nmöchte, um die Länge des Kratzers an der Stoßstange\nauszumessen, den der langjährige Fahrer des Landespoli-\nzeipräsidenten in kollegialer Hilfe schnell einmal weg-\nretuschiert hatte.\n\n(Nolle, SPD: Das ist doch gelogen! –\nDr. Hahn, PDS: Nichts begriffen!)\n\nSo ist man in der Opposition in der günstigen Lage,\nganz arglos die Frage zu stellen, ob denn der Innen-\nminister überhaupt noch seiner Aufgabe gewachsen sei,\n\n(Frau Dr. Schwarz, SPD:\nSie sind ja nicht gewachsen!)\n\nwenn er mit vielfältigen Problemen genau jener Art ge-\nbunden wäre.\n\nWir handeln, meine Damen und Herren, auf den Fel-\ndern, auf denen wir wirklich gefordert sind, wenn es um\ndie Sicherheit der Menschen und die Gestaltungsaufga-\nben des Staatsministeriums des Innern geht.\n\n(Beifall bei der CDU –\nBeifall des Staatsministers Prof. Dr. Mannsfeld)\n\nWen wundert es, dass der Opposition die Angriffs-\npunkte in Bezug auf die innere Sicherheit aufgrund un-\nserer soliden Arbeit abhanden gekommen sind? Da liegt\nder Versuch nahe, andere Angriffsfelder zu suchen. Das\nist doch die Deutung der Vorgänge!\n\n(Beifall bei der CDU)\n\nWenn wir in Bezug auf unsere Sacharbeit Schelte bekom-\nmen, dann wohl eher nicht von denen, die ein Bewusst-\nsein für notwendige Veränderungen haben und Verant-\nwortung wahrzunehmen bereit sind. Eher sind es\ndiejenigen, die das Alltagsgeschäft behindern – unter an-\nderem, weil sie persönliche Interessen in den Vorder-\ngrund stellen. Letzteres werde ich, wenn es sich im\ndienstlichen Bereich abspielt, nicht zulassen.\n\nUm eins klarzustellen: Wir haben es als Innenministe-\nrium in der Vergangenheit immer getan und werden uns\nauch in Zukunft mit Kritikpunkten und Vorwürfen ob-\njektiv und innerhalb geordneter Verfahren auseinander\nsetzen. Jeder darf offen und ehrlich seine Meinung sagen\nund kritische Sachverhalte ansprechen. Ich erwarte auch,\ndass bestehende Unregelmäßigkeiten bei den Dienstvor-\ngesetzten angesprochen werden, denn nur so können wir\neinen ordnungsgemäßen und für alle Mitarbeiter zufrie-\nden stellenden Dienstbetrieb sicherstellen. Als Vorgesetz-\nter gehe ich diesbezüglichen Hinweisen nach und sank-\ntioniere tatsächlich begangene dienstliche Verfehlungen.\nAber ich stelle mich bei ungerechtfertigten Verdächtigun-\ngen auch vor meine Leute.\n\n(Beifall bei der CDU –\nBeifall bei der Staatsregierung)\n\nNatürlich sieht das jeder Betroffene aus seiner eigenen\nPerspektive und gibt unter Umständen auch Kommen-\ntare ab, die dann gern von der Presse aufgegriffen wer-\nden. Aber Probleme sollten dort geklärt werden, wo sie\nentstanden sind. Diejenigen Personen, die es für nötig er-\nachten, die Presse für ihre eigenen Anliegen zu be-\nmühen, müssen sich dann Fragen ihrer Kollegen gefallen\nlassen. Da dies nicht angenehm wäre, bleibt man eben\nlieber anonym.\n\nMeine Damen und Herren! Eines sollten Sie verbindlich\nzur Kenntnis nehmen: Ich werde mich nicht drängen las-\nsen, aufgrund von anonymen Verdächtigungen irgend-\nwelche Personalentscheidungen zu treffen. Eine ord-\nnungsgemäße Prüfung im Rahmen der dafür geltenden\nRechtsvorschriften, wie es durch die Ermittlungseinheit\nin meinem Haus in den letzten Wochen geschehen ist,\nmuss eine Selbstverständlichkeit sein; und zwar auf einer\nsoliden Basis, die Sie, Herr Jurk, als Sie am Mittwoch\nIhre Pressemitteilung herausgegeben haben, gar nicht be-\nurteilen konnten, weil Sie nämlich den Bericht gar nicht\nkennen. Den Beschluss des Gerichts haben Sie dann auch\ngleich in Ihrem Sinne interpretiert. Ich bewundere Sie in\nIhrem Schneid. Ich sage Ihnen ganz ehrlich, dass ich es\nniemals wagen würde, aus einer solchen Unkenntnis he-\nraus eine Pressemitteilung mit massiven Anschuldigun-\ngen zu formulieren.\n\n(Beifall bei der CDU –\nJurk, SPD: Dann würden Sie ja überhaupt\nkeine Pressemitteilungen mehr machen!)\n\nWenn Sie mich für diese meine Haltung – das heißt eine\nseriöse Arbeitsweise – schelten wollen, dann spricht\ndiese Anschuldigung für sich und muss von mir am\nEnde nicht näher kommentiert werden. Ich frage Sie: Ist\ndas moralisch korrektes Verhalten und leisten diejenigen,\ndie sich solchen Verdächtigungen anschließen, nicht Vor-\nschub, dass nutzlose Diskussionen geführt und Kräfte\ngebunden werden an Stellen, an denen sie für andere\nAufgaben gebraucht würden?\n\n(Beifall bei der CDU)\n\nGanz abgesehen von den demotivierenden Wirkungen\nund den Fragen, die sich eben auch stellen: Können die-\njenigen, die ein Urteil über die Arbeitsfähigkeit des\n\n\n\nSächsischer Landtag 3. Wahlperiode – 104. Sitzung 2. April 2004\n\n7594\n\nInnenministeriums fällen, auch tatsächlich einschätzen,\nwas in diesem Haus geleistet wird?\n\nMeine Damen und Herren! Ich kann Sie nur auffordern,\nzur Sacharbeit zurückzukehren und dieses Parlament\nnicht für Debatten zu gebrauchen, besser gesagt: zu\nmissbrauchen, die auf Anträgen beruhen, in denen Be-\nhauptungen aufgestellt werden, ohne dass diese mit\neiner ausgewogenen Argumentation untersetzt werden.\nDas hat dieses Hohe Haus wahrlich nicht verdient.\n\n(Beifall bei der CDU –\nBeifall des Staatsministers Dr. de Maizière)\n\nNoch einige Worte zum Bericht von ES: Es steht im\nRaum, dass im Zusammenhang mit diesem Bericht die\nAnhörungsrechte der Betroffenen verletzt worden seien.\nIch möchte nochmals klarstellen: Bei diesem Bericht han-\ndelt es sich nicht um disziplinarische Vorermittlungen,\nbei denen die vorgeschriebene Beteiligung zwingend vor-\ngenommen werden muss. Es handelt sich vielmehr um\neine schlichte Sachverhaltsaufklärung, die Aufschluss\ndarüber geben sollte, ob entsprechende disziplinarische\nVorermittlungen einzuleiten sind. Das Erfordernis der\nAufklärung gilt umso mehr, wenn ich aufgrund be-\nstimmter Vorfälle die Gewissheit gewonnen habe, dass\nmir bei meiner Pflicht, dem Parlament gegenüber umfas-\nsend Auskunft zu geben, unvollständige und falsche Zu-\narbeiten geliefert werden. Ich denke, es ist selbstver-\nständlich, dass ich hier in angemessener Form reagiere,\nzumal wenn aufgrund anderer Vorkommnisse bei dieser\nGelegenheit auch noch zutage tritt, dass offensichtlich\nprivate und dienstliche Angelegenheiten miteinander\nvermischt werden.\n\nBei all diesen Diskussionen, meine Damen und Herren,\nkann ich alle Abgeordneten dieses Hohen Hauses nur\nbitten, erst gründlich zu recherchieren, bevor Behauptun-\ngen als Tatsachen verkauft werden.\n\n(Frau Dr. Raatz, SPD: Das empfehlen Sie\nmal Ihren Mitarbeitern!)\n\nDenn mit einer anderen Vorgehensweise macht man sich\nletztlich nur unglaubwürdig. Selbst wenn Sie in anderen\nFällen dann tatsächlich wahre Sachverhalte darlegen,\nwird Ihnen niemand mehr glauben.\n\nMöglicherweise haben wir – ich muss das ganz besorgt\nin Richtung SPD sagen – diesen Stand bereits erreicht.\n\n(Frau Dr. Raatz, SPD: Ach Gott!)\n\nMeine Damen und Herren! Alles in allem: Sachverhalte,\ndie aufzuklären sind, werden von mir und den verant-\nwortlichen Mitarbeiterinnen und Mitarbeitern in meinem\nHaus solide aufgeklärt. Die Rechte der Betroffenen wer-\nden gewahrt, und vor allen Dingen gehen wir davon\naus, wie es auch Fraktionsvorsitzender Hähle deutlich\ngemacht hat, dass Vorverurteilungen in jedem Fall aus-\ngeschlossen werden müssen.\n\nAber alles in allem: Zentral ist in unserem Ministerium\nvor allem dies: dass wir das leisten, was die Menschen\nim Lande von uns erwarten können im Sinne der inne-\nren Sicherheit, im Sinne der vielfältigen Gestaltungsauf-\ngaben, die das Innenministerium hat. Diesbezüglich wer-\n\nden wir unsere Arbeit auch von solchen Aktivitäten wie\nheute unbeirrt fortsetzen.\n\n(Beifall bei der CDU)\n\nPräsident Iltgen: Herr Minister, gestatten Sie noch eine\nFrage?\n\nRasch, Staatsminister des Innern: Danke.\n\nPräsident Iltgen: Ich erteile das Wort der PDS. Wird es\ngewünscht? – Nicht. CDU-Fraktion? – SPD-Fraktion? –\nMöchte die Staatsregierung noch das Wort? – Dann jetzt\nSie, Herr Prof. Dr. Porsch, bitte.\n\n(Zurufe von der CDU)\n\nProf. Dr. Porsch, PDS: Es kann ja sein, Herr Präsident,\nmeine Damen und Herren, dass mancher hier im Hause\ndas Parlament für einen Pokertisch hält und denkt: Ich\nbin gespannt, wie es weitergeht!\nIch dachte ja, dass der Ministerpräsident hier angesichts\nder Vorwürfe, die an die Staatsregierung insgesamt ge-\ngangen sind, spricht.\n\n(Zurufe von der CDU)\n\nIch dachte auch, dass es einmal zum Brauch werden\nkönnte, dass das Parlament ausreichend Zeit hat, auf\nReden des Ministerpräsidenten zu reagieren\n\n(Vereinzelt Beifall bei der PDS)\n\nund nicht so, wie in der Geschäftsordnung vorgesehen,\ndass die Staatsregierung aufgrund ihres umfassenden\nRederechts das Parlament kontrolliert. Aber darauf\nkomme ich noch.\nHerr Ministerpräsident, ich glaube, es geht um mehr als\num das, was hier bis jetzt verhandelt wurde. Ich möchte\nzu diesem Mehr sprechen.\nWir hatten am 16. Mai 2001 mit der PDS-Fraktion eine\nSondersitzung beantragt zum Thema, den damaligen\nMinisterpräsidenten Kurt Biedenkopf zum Rücktritt auf-\nzufordern. Die CDU-Fraktion reagierte mit Empörung\nund Ablehnung, obwohl schon damals nicht mehr zu\nverbergen war, dass Politik und Entwicklung in Sachsen\nstagnierten und anstelle der Politik die Auseinanderset-\nzung mit Skandalen und Skandälchen bei Hofe trat.\nWir forderten damals angesichts der vielen und gravie-\nrenden Probleme im Freistaat die Rückkehr zur Politik.\nWie es schien, hatten der damalige Finanzminister Georg\nMilbradt und einige Vernunftbegabte in der CDU-Frak-\ntion ebenfalls begriffen, dass die Zeit reif war für die\nAblösung eines Ministerpräsidenten, der nichts mehr zu\nbieten hatte als Rabattforderungen bei Ikea und Miet-\nrückstände in der Schevenstraße.\nEin Jahr später hatte diese Erkenntnis offensichtlich auch\ndie Mehrheit in der CDU-Fraktion begriffen und Kurt\nBiedenkopf wurde abgelöst. Georg Milbradt trat an seine\nStelle.\nWir waren von Anfang an skeptisch, ob einer der Haupt-\nkonstrukteure biedenkopfscher Politik zu einem neuen\nAnsatz fähig sei und Sachsen würde aus der Stagnation\n\n\n\nSächsischer Landtag 3. Wahlperiode – 104. Sitzung 2. April 2004\n\n7595\n\nführen können und vor der drohenden Rückentwicklung\nzu bewahren in der Lage wäre. Eine Chance sahen wir\naber wohl. Die endgültige Antwort auf die Frage musste\nzunächst offen bleiben.\n\nDas Hochwasser führte alle Sachsen zusammen. Ich er-\ninnere beispielhaft an unsere Beratung im Rathaus von\nDresden. Die Staatsregierung wurde zum Dispatcher für\ndas reichlich fließende Geld aus öffentlichen Kassen und\nprivaten Spenden. Der Innenminister versagte schon da-\nmals. Der Ministerpräsident schien auf der Höhe der\nAufgaben. Offensichtlich war er in seinem Element, denn\nes ging um die Einwerbung und Verteilung fremden\nGeldes. Der Überfluss aber – und nicht der Ministerprä-\nsident – löste fast jedes Problem. Unsere Dankbarkeit,\ndas sage ich hier allen Ernstes, wird immer bei den\nSpendern sein.\n\n(Beifall bei der PDS)\n\nFlut und Geld gaben der sächsischen Wirtschaft einen\nAuftrieb, den uns jetzt aber Wirtschaftsminister und Mi-\nnisterpräsident als Erfolg ihrer Politik andienen wollen.\nDamit sind wir beim Problem.\n\nLange Zeit verdeckt durch die Flut, kommt jetzt offen\nzum Ausdruck, was die gesamte Regierungszeit von Ge-\norg Milbradt charakterisiert: Es ist im Grunde nichts pas-\nsiert in Sachsen seit Ihrer Amtsübernahme. Die Schere\ndes wirtschaftlichen Rückstandes zum Westen geht wei-\nter auf. Ein neuer Leuchtturm rettet uns nicht. Die Leute\nwandern ab. Vor die Probleme aber schiebt sich erneut\nder Rauchvorhang der Kanzlei- und Kabinettsintrigen.\nVerzweifelte Rufe nach politischem Handeln werden\nübertönt durch das Krachen der Risse in den von Be-\nstechungsgeld gestützten Beziehungsgeflechten, durch\ndas Donnern des Zusammenbruchs der Scheinkompetenz\nvon Minister, Bank- und Polizeipräsident und das Rau-\nschen der Bäche, in denen die Führungsfähigkeit des\nMinisterpräsidenten hinuntergeht.\n\n(Beifall bei der PDS)\n\nDer Freistaat Sachsen aber ist wieder dort, wo er vor\ndrei Jahren schon einmal war. Wir haben uns im Kreis\ngedreht und nichts ist anders geworden. Wir ersticken\nan einem schwarzen Filz, der sich mittlerweile bis in die\nKommunen ausgedehnt hat. Handlungskompetenz und\nzielstrebiges politisches Handeln sucht man jedoch ver-\ngebens.\n\nHerr Ministerpräsident, auch wenn Sie vielleicht persön-\nlich nicht in dem unmittelbaren Maße wie Ihr Vorgänger\nin Skandale verstrickt sind, Sie sind dennoch letztlich\nnicht nur für alles mitverantwortlich, sondern ausdrück-\nlich hauptverantwortlich. Sie haben bei der Bewältigung\nder Aufgabe, die Sie sich einst selbst gestellt haben, bis-\nher versagt.\n\n(Beifall bei der PDS –\nBeifall der Abg. Frau Dr. Raatz, SPD)\n\nKeines der Probleme, die uns Kurt Biedenkopf hinterlas-\nsen hat, ist einer Lösung näher gekommen. Nach wie\nvor haben wir 400 000 Arbeitslose, und das trotz Abwan-\nderung und zunehmendem Durchschnittsalter der Bevöl-\nkerung. Nach wie vor sind Frauen von Arbeitslosigkeit\n\nbesonders betroffen. Die Zahl der Langzeitarbeitslosen\nist gestiegen. Nach wie vor haben wir deutschlandweit\nSpitzenwerte bei den Insolvenzen. Die Finanznot der\nKommunen ist noch drückender geworden. Der Landes-\nwohlfahrtsverband stirbt an Auszehrung.\n\nDie Schulwege werden immer länger, die Möglichkeiten\nder Universitäten immer beschränkter. Immer noch ge-\nben wir pro Schülerin und Schüler am wenigsten Geld\nin Deutschland aus, halten aber den Spitzenwert bei der\nPflichtstundenzahl der Lehrerinnen und Lehrer.\n\nDie Kaufkraft der Bevölkerung sinkt. Die Probleme der\nso genannten Gebiete mit besonderen Entwicklungsauf-\ngaben wachsen usw. usf.\n\nDafür werden wir aber mit anderen Dingen beglückt.\nDie Etablierung der CDU als Staatspartei mit führender\nRolle schreitet immer schneller voran. Beispiele dafür\ngibt es genug. Der Missbrauch von Steuergeldern für\nWahlwerbung für die CDU scheint hoffähig. Selbst die\nZeitschrift des Tourismusverbandes wird mittlerweile für\nWahlwerbung für die CDU missbraucht, dezent versteckt\nin einer Privatanzeige. Herr Präsident Lämmel, was\nsagen Sie dazu?\n\nAber der Beglückungen gibt es noch mehr. Aller Schul-\nstoff soll in christlich europäischen Werten begründet\nwerden. Polizeiliche und geheimdienstliche Tätigkeit\nwerden immer mehr vermischt. Der Datenschutz wird\nmehr und mehr eingeschränkt. An seine Stelle soll der\ngläserne Mensch treten.\n\nFaschistische Gräueltaten werden durch Gleichsetzung\nbzw. Relativierung gegenüber kommunistischem Unrecht\nverharmlost.\n\nDer öffentliche Dienst soll zum Sparschwein des Frei-\nstaates werden und nach Belieben geschröpft oder mit\nArbeitszeitverlängerung belastet werden dürfen. Die\nKrisenregionen will man nach dem Hänsel-und-Gretel-\nPrinzip behandeln: Was nicht ernährt werden kann, wird\nim Wald ausgesetzt. Und last but not least: Mit Hilfe der\nMehrheitsfraktion in diesem Hause setzt sich die totale\nKontrolle des Parlaments durch die Regierung immer\nmehr durch. Abgeordnete der Opposition werden be-\nspitzelt. Zur Reisebegleitung des Ministerpräsidenten\nernennt man sich selbst die nötigen Ausschussvorsit-\nzenden. Fragen der Abgeordneten werden nicht ord-\nnungsgemäß beantwortet, die Antworten müssen gericht-\nlich eingeklagt werden.\n\nEin weiteres schönes Beispiel dafür lieferte Herr Leroff\nvorige Woche, als er die Anträge der Opposition für die\nheutige Sondersitzung für sinnlos erklärte – Herr Hähle\nsprach vom „Affentheater“ –, weil sie ohnehin von der\nCDU abgelehnt werden würden.\n\nParlament, schlussfolgere ich, brauchen wir also in Sach-\nsen nicht mehr. Die Skandale und die Führungsschwäche\nder Staatsregierung sind offensichtlich nicht der Rede\nwert. Die CDU-Fraktion regelt das Nötige für die Staats-\nregierung. Das Verfassungsgebot der Kontrolle der\nStaatsregierung durch das ganze Parlament ist ausgehe-\nbelt.\n\n(Beifall der Abg. Frau Roth, PDS)\n\nHerr Leroff hört nicht zu. Ich bin gespannt, auf welcher\nBasis er dann ablehnt, wenn er nicht zuhört.\n\n\n\nSächsischer Landtag 3. Wahlperiode – 104. Sitzung 2. April 2004\n\n7596\n\nAber Herr Leroff sollte seine Version der Parlaments-\nreform noch etwas aufschieben. Es könnte nämlich am\n19. September ganz anders kommen und seine Auffas-\nsung über die Rechte der Opposition könnte sich über\nNacht radikal ändern.\n\n(Beifall bei der PDS)\n\nDass uns die Bundesregierung zusätzlich noch Tag für\nTag mit irgendwelchen politischen Tollheiten beglückt,\nkommt zu allen Problemen des Landes erschwerend und\npotenzierend hinzu. Die Zeit reichte nicht, um alle auf-\nzuzählen. Die Menschen kennen sie aber, weil sie von\nihnen mittlerweile fast erdrückt werden. Es gibt genug\nzu tun. Die Staatsregierung packt es nur nicht an.\n\nHerr Ministerpräsident – jetzt ist er uns abhanden ge-\nkommen –, Herrn Rasch muss man doch eigentlich ab-\nlösen, den Ministerpräsidenten nur missbilligen. Also,\nsagen Sie es ihm weiter!\n\nHerr Ministerpräsident, wie Sie mit all den Problemen\nfertig werden wollen, ist mir ein Rätsel. Wenn er so\nweitermacht wie bisher, wird es sicher nichts. Die Zeit,\ndie noch verbleibt, ist eng begrenzt.\n\nDie PDS-Fraktion als die mit Abstand größte Opposi-\ntionsfraktion hier in diesem Hause und zweitstärkste\npolitische Kraft im Lande wird aber nicht zulassen, dass\nSie weiterhin hinter den Skandalen und Intrigen in\nMinisterien und öffentlichen Einrichtungen das eigent-\nliche politische Versagen verstecken können. Ich denke,\ndem Ministerpräsidenten und auch Ihnen von der CDU\nkommen die Dinge doch gerade recht. Sie beschäftigen\nzunächst die Öffentlichkeit mit allerlei Gemeinheiten,\nMobbing, Amtsmissbrauch in der Exekutive und in\nöffentlichen Institutionen. Sie halten die Bevölkerung\nnoch eine Zeit lang mit der Unfähigkeit von Ministern\nund den daraus resultierenden Misshelligkeiten in Atem,\num irgendwann knapp vor der Wahl mit dem „deus ex\nmachina“ in Gestalt von Herrn Winkler und anderer, um\nirgendwann alle Probleme zu lösen, womit dann Ihre\nFührungs- und Politikfähigkeit wieder bewiesen wäre\nund einer Wiederwahl nichts im Wege stünde. Dass\ndiese Staatsregierung mit ihrem Ministerpräsidenten\npolitisch aber auf allen Linien versagt hat, soll dadurch\ngar nicht erst ins Licht der Aufmerksamkeit kommen.\nIch denke, Sie spekulieren so. Dann können Sie aber\nsicher sein, Sie verspekulieren sich.\n\nIch stelle für meine Fraktion von hier aus fest, dass der\nAnlass der heutigen Sondersitzung freilich das Versagen\ndes Innenministers und Ihr Versagen, Herr Ministerprä-\nsident, in der Führungstätigkeit ist. Beide sind offensicht-\nlich nicht in der Lage oder nicht willens, Ordnung im\nHause zu schaffen. Das findet ganz selbstverständlich\ndie Missbilligung der Opposition und durch die Bevölke-\nrung im Lande.\n\nSie waren vor allem – darauf kommt es wirklich an –\naber in den zwei Jahren Ihrer Regierungszeit nicht zu\neiner Politik fähig, die dem Lande Impulse zu einer\nguten Entwicklung hätten geben können, die uns be-\nfähigt hätte, die Rückstände aufzuholen, die Mut ge-\nmacht hätte, sich weiter im Lande für seine Entfaltung\nzu engagieren.\n\n(Beifall bei der PDS)\n\nNun haben Sie gestern ein Papier veröffentlicht, Herr\nMinisterpräsident: „Zukunft Ost“. Es ist ein Papier, das\nendlich das zum Thema macht, worüber wir von der\nPDS seit Jahren sprechen und wovon wir wissen, dass es\nvon allen anderen politischen Kräften sträflich vernach-\nlässigt wurde, auch von Ihnen: die eigenständige Ent-\nwicklung des Ostens auf seiner eigenen Grundlage als\nBeispiel für ganz Deutschland.\n\n(Beifall bei der PDS)\n\nIch räume ein, Ihr Papier ist ein erster Schritt zurück zur\nPolitik. Ich gebe es nicht nur zu, sondern ich spreche es\nhoffnungsvoll aus. Ich bin froh darüber. Zuerst müssen\nSie aber in Ihrem Haus Ordnung schaffen. Dann können\nSie auf eine ernsthafte kompetente und produktive Aus-\neinandersetzung unsererseits mit Ihren Vorstellungen\nbauen. Einen ganzheitlichen Eindruck – lassen Sie mich\ndas aber schon bemerken – macht das Papier nicht, eher\nden der Katalogisierung von Stückwerk auf der Basis\neiner unreflektierten „Der-Markt-kann-alles“-Ideologie.\n\n(Beifall bei der PDS)\n\nIdeen zur sozialen Gestaltung des Landes vermisse ich\ndeshalb weitgehend, im Gegenteil, Ihre altbekannten\nThesen vom angeblich notwendigen Sozial- und Arbeits-\nrechtsabbau finden sich wieder und sie finden sich zum\nTeil schlimmer wieder als bei Ihren Parteifreunden in\nBayern und im Bund.\n\nIch verhehle aber zum Beispiel nicht, dass ich nebst an-\nderem Ihrem Vorschlag zur aktivierenden Sozialhilfe,\nalso zur Aufstockung von Niedriglöhnen durch staatliche\nBeihilfen, durchaus etwas abgewinnen könnte, allerdings\nnicht, wenn damit nicht mehr als die Höhe der Sozial-\nhilfe erreicht wird.\n\n(Beifall bei der PDS)\n\nIch will dennoch den Gedanken nicht zerreden, bevor\nwir nicht ausführlich überprüft haben, was er zur Schaf-\nfung von Arbeitsplätzen beitragen kann. Wir müssen\naber durchaus auch der Gefahr ins Auge sehen, Herr\nMinisterpräsident – ich bin ja für das Konstruktive, dafür\nsind wir ja zuständig in der PDS –, dass damit mög-\nlicherweise sehr viel weniger neue Arbeitsplätze ent-\nstehen könnten, als Sie erwarten, die bestehenden\nArbeitsplätze aber plötzlich in Größenordnungen in\nNiedriglohnarbeitsplätze verwandelt würden und nach\nSubventionierung rufen. Um das zu verhindern, benötig-\nten wir eine umfangreiche Kontroll- und Genehmigungs-\nbürokratie. Im Vergleich dazu wäre das, was Sie an\nbürokratischem Aufwand in Verbindung mit der Ar-\nbeitsplatzabgabe befürchten, wirklich nur ein Sperlings-\nfurz.\n\n(Beifall bei der PDS)\n\nWir, die PDS-Fraktion, haben aus der Opposition heraus\nmit „Aleksa“ ein Entwicklungskonzept für das Land vor-\ngelegt. Darin ist übrigens auch – anders als beim Minis-\nterpräsidenten – Platz für die Regionen mit besonderen\nEntwicklungsproblemen, also für die wirtschaftlich\nschwachen Regionen. Wir setzen diese nicht im Walde\naus und überlassen sie nicht den Hexen. Über regionale\n\n\n\nSächsischer Landtag 3. Wahlperiode – 104. Sitzung 2. April 2004\n\n7597\n\nWirtschaftskreisläufe und als funktionale Peripherien\nhaben Sie in unserem Konzept eine echte Perspektive.\n\nMittlerweile ist „Aleksa“ zu einem eingeführten Marken-\nnamen für politische Kreativität und Verantwortung für\ndas Land geworden. Ich zitiere aus der Regierungserklä-\nrung des sachsen-anhaltischen Ministerpräsidenten Prof.\nBöhmer von gestern: „In Sachsen hat die PDS ein alter-\nnatives Landesentwicklungskonzept vorgelegt, das solide\nrecherchiert und lesenswert ist.“\n\n(Beifall bei der PDS)\n\nIch rufe alle zur Auseinandersetzung damit auf. Ich\nglaube dem Papier des Ministerpräsidenten entnehmen\nzu können, er hat es erfreulicherweise schon ganz gut\ngelesen.\n\nJa, Herr Ministerpräsident, wir haben Sie herausgefordert\nund wir werden Sie weiter herausfordern. Das gilt auch\nfür Sie, meine Damen und Herren von der CDU, auch\nwenn viele nicht zuhören.\n\n(Eggert, CDU: Es gibt Gründe dafür!)\n\nWir sind die Opposition mit Konzept!\n\n(Lachen bei der CDU –\nNolle, SPD: Das glauben Sie doch\n\nselber nicht, Herr Porsch!)\n\n– Zu Ihnen komme ich auch noch, Herr Nolle.\n\n(Nolle, SPD: Ach Gott, Herr Porsch!)\n\nWir sind die Opposition mit Konzept!\n\n(Beifall bei der PDS –\nLehmann, CDU: Eigenlob stinkt!)\n\n– Wenn Sie darüber lachen, dann zeugt das nur davon,\ndass Sie gegenüber Ihrem Ministerpräsidenten noch\nNachholbedarf haben. Er hat es gelesen, Sie nicht, sonst\nwürden Sie nicht lachen.\n\n(Beifall bei der PDS)\n\nNatürlich sind die Skandale und der schwarze Filz uner-\nträglich, aber sie machen nicht den Kern der schädlichen\nPolitik der CDU und der Staatsregierung aus. Opposi-\ntion, die sich im Aufdecken und Verfolgen von Skanda-\nlen erschöpfen würde, wäre letztlich unpolitisch, auch\nwenn ihr vielleicht Medien und öffentliche Meinung zu-\njubeln. Schwarzen Filz werden wir nicht dulden. Schwar-\nzer Politik aber werden wir nach wie vor kompromisslos\nentgegentreten. Das erwartet man nicht nur von uns, das\nist man auch von uns gewohnt.\n\n(Beifall bei der PDS)\n\nPolitische Opposition ist mehr als Aufklärung vom\nDienst und braucht auch mehr als einen „Bullen von\nDresden“. Wir stellen uns der Aufgabe. Weil wir Kon-\nzepte haben, sind wir auch jederzeit in der Lage, Verant-\nwortung zu übernehmen.\n\n(Zuruf des Abg. Eggert, CDU)\n\n– Herr Eggert ist schlau, er hat es herausbekommen.\nDas Land steht am Scheideweg.\n\n(Nolle, SPD: Besser ein Bulle als ein Ochse,\nHerr Prof. Porsch! –\n\nHeiterkeit bei der PDS)\n\n– Das ist wahr, Herr Nolle. Da haben Sie doch Recht. Ich\nhabe jetzt bemerkt, Sie haben mitbekommen, dass ich die\nganze Zeit gegen Ochsen kämpfe!\n\n(Zurufe von der CDU)\n\nDas Land steht am Scheideweg. Entweder gelingt uns\ndoch noch die Mobilisierung der eigenen Kräfte, um aus\nder Hilfe von außen eine eigenständige und nachhaltige\nEntwicklung zu Wohlstand und Prosperität zu machen,\noder wir versinken in unseren Problemen, auf Dauer\ndann verurteilt, das, was wir haben, unter Wert zu ver-\nkaufen, ob das die Arbeitskraft der Menschen oder ihr\nWissen ist, ob das unsere Kultur oder unsere Landschaft\nist.\nSie, Herr Ministerpräsident, waren weder als Verant-\nwortlicher für die Führung des Kabinetts und der nach-\ngeordneten Einrichtungen noch als Politiker auf der\nHöhe der Aufgaben. So wird auch jetzt Ihr vorgelegtes\nPapier keinen Sommer mehr machen. Sie, Herr Minister-\npräsident, bedürfen einer schärferen, wirkungsvolleren\nund folgenreicheren Missbilligung als einer durch das\nParlament.\nGern nehme ich Sie, Herr Ministerpräsident, aber für die\nnoch verbleibende Zeit in der Legislaturperiode beim\nWort, in der Politik den Wettbewerb wieder stärker zur\nGeltung kommen zu lassen und die Politik als Entde-\nckungsverfahren zu begreifen. Dazu müssten Sie, Herr\nMinisterpräsident, aber bei sich, bei der Staatsregierung\nund bei der Fraktion Ihrer Partei, der Sie im Lande vor-\nstehen, schnell vieles ändern. Fangen Sie mit dem Innen-\nminister an!\nLiebe Kolleginnen und Kollegen von der SPD-Fraktion!\nWir werden heute Ihrem Antrag zustimmen. Es bleibt\naber dennoch nicht mehr als ein symbolischer Akt. Das\nwissen wir. Das Versagen des Ministerpräsidenten be-\ndarf der Missbilligung der Wählerinnen und Wähler mit\nder Folge des Amtsverlustes und mit der Chance für\neine neue Politik in Sachsen.\n\n(Beifall bei der SPD)\n\nWie schreibt doch der Ministerpräsident in seinem Pa-\npier: „Nichts tun und falsche Konzepte in der Politik\nsollten bestraft werden.“ Ich bin sicher, diese Strafe und\nder daraus folgenden Konsequenz wird er mitsamt sei-\nner CDU am 19. September 2004 nicht entgehen.\n\n(Beifall bei der PDS)\n\n1. Vizepräsidentin Frau Dombois: Wird von der CDU-\nFraktion das Wort gewünscht? – Die SPD-Fraktion.\n\n(Jurk, SPD: Will denn der Herr Ministerpräsident\nnicht? Er will nicht, das ist schön.\n\nAlso habe ich das letzte Wort.)\n\nHerr Jurk, bitte.\n\n\n\nSächsischer Landtag 3. Wahlperiode – 104. Sitzung 2. April 2004\n\n7598\n\nJurk, SPD: Frau Präsidentin! Meine sehr verehrten Da-\nmen und Herren! Kollege Porsch hat einen weiten Aus-\nflug unternommen. Er hat sich sozusagen auf die Och-\nsentour gemacht.\n\n(Prof. Dr. Porsch, PDS: Das stimmt!)\n\nIch freue mich, dass er auf das Problem eingegangen ist,\ndas unser Antrag deutlich macht, und zwar die Amts-\nführung des Ministerpräsidenten. Aber dieser Minister-\npräsident schweigt. Er schweigt zu einem originär lan-\ndespolitischen Thema. Zu den wenigen Kompetenzen,\ndie wir in den Ländern haben, gehört die innere Sicher-\nheit. Der Ministerpräsident schweigt.\n\n(Beifall bei der SPD)\n\nMeine sehr verehrten Damen und Herren! Kollege Hähle\nund Innenminister Rasch haben sich heute zu selbster-\nnannten Moralaposteln aufgeschwungen. Wissen Sie, ich\nwerde immer sehr skeptisch, wenn man zu viel über\nMoral spricht. Ich möchte gern, dass wir uns wirklich an\nmoralischen Maßstäben messen und uns diesen ausset-\nzen. Wenn mir aber hier zu lange darüber gesprochen\nwird, werde ich sehr skeptisch in Bezug auf das, was\ndamit gemeint ist. In diesem Landtag ist die Aufgabe\nder Opposition nach Aufklärung, nach Information, nach\nKritik und nach Alternativen gemeint. Diese haben wir\nIhnen heute vorgelegt.\n\n(Zuruf von der Staatsregierung:\nAlternativen habe ich nicht gehört!)\n\nMeine sehr verehrten Damen und Herren! Alternativen\nwollte vielleicht Fritz Hähle im Gegensatz zum Regie-\nrungssprecher Striefler darstellen; denn Herr Striefler\nhatte noch vor wenigen Tagen erklärt, dass sich die\nSicherheitslage im Zuge der EU-Osterweiterung ver-\nschlechtern würde. Kollege Hähle meinte heute, dies\nalles sei kein Problem, und hat es beiseite getan. Ich\nstelle fest, Ihre Fraktion ist entweder nicht up to date\noder der Regierungssprecher weiß nicht, was in Ihrer\nFraktion gedacht wird. Das mag im Zuge der Gewalten-\nteilung so sein.\n\n(Dr. Hähle, CDU: Sie verstehen ja\nnicht einmal die einfachsten Aussagen!)\n\nVielleicht hätte man sich besser absprechen können.\n\nKollege Rasch hat heute einmal mehr den Nachweis\ngebracht, dass er für das Amt des Innenministers völlig\nungeeignet ist.\n\n(Dr. Hahn, PDS: Das stimmt!)\n\nIch hätte heute erwartet, Kollege Rasch, dass Sie zu den\nEinlassungen Ihres Finanzministers betreffs der Strei-\nchungen von 2 100 Stellen bei der Polizei Stellung neh-\nmen. Sie als Innenminister müssen doch darum kämp-\nfen, dass die Polizeistärke möglichst hoch ist. Das ist\ndoch Ihre originäre Aufgabe!\n\n(Beifall bei SPD und PDS –\nEggert, CDU: Was hat das damit zu tun?)\n\nHerr Innenminister, Sie haben heute von einer Nach-\nmittags-Soap über Kriminalprävention gesprochen. Ver-\ndammt noch einmal, was haben Sie eigentlich begriffen?!\nSie haben nichts von Rundfunkfreiheit oder der partei-\npolitischen Verbandelung begriffen und Sie haben gar\nnicht gemerkt, dass der Ministerpräsident das, was in\nIhrem Hause entschieden wurde, rückgängig gemacht\nund es so Frau von Derschau zugeschanzt hat.\n\n(Beifall bei SPD und PDS –\nStaatsminister Rasch: Das ist doch\n\nnicht zutreffend!)\n\nMeine Damen und Herren, was nicht zutreffend ist,\ndenke ich, ist die großartige Übereinstimmung, die Sie in\nder sächsischen Polizei finden. Ich werde sehr hellhörig,\nwenn die wirklich abhängig Beschäftigten und diejeni-\ngen, die sich im Moment Gedanken um ihre persönliche\nZukunft machen, dazu vergattert werden, sich einmütig\nhinter den Landespolizeipräsidenten zu stellen. Wissen\nSie, ich habe in der DDR gelebt. Es gab damals auch ein-\nmütige Bekundungen zur Partei- und Staatsführung. Mir\nerscheint es so, als habe sich bei Ihnen nichts geändert.\nNicht ein Fünkchen von Kritik – das kann doch nicht die\nWahrheit im Lande sein!\n\n(Beifall bei der SPD)\n\nWären Sie doch heute so ehrlich gewesen, wenigstens\neinige wenige Fehler, die eben nicht nur durch die\nPresse gehen, zuzugeben, dann hätten Sie heute an\nGröße und Statur gewonnen, Herr Rasch.\n\n(Nolle, SPD: Der kennt doch\ngar keine wie Sie, Herr Jurk! –\n\nStaatsminister Rasch: So groß wie Sie\nwerde ich nicht!)\n\n– Danke für das Kompliment.\n\nHerr Rasch, dabei verliert man völlig aus den Augen,\ndass Sie auch der Kommunalminister sind. Wenn wir\nüber Filz und Korruption in diesem Lande diskutieren\nmüssen, so erinnere ich sie an Landräte wie Czupalla\nund Hertwich. Sie, Herr Rasch, hätten längst handeln\nmüssen. Sie sind in dieser Aufgabe ein völliger Versager!\n\n(Beifall bei SPD und PDS)\n\nHerr Ministerpräsident, Sie haben sich das falsche Perso-\nnal in Ihr Kabinett geholt. Ihnen fehlt die Kraft zu Kon-\nsequenzen. Ihnen fehlt vielleicht auch die Kraft, weil Sie\nin vielerlei Beziehungen mit den agierenden Personen\nverbandelt sind. Herr Ministerpräsident, Sie sehen taten-\nlos zu, wie das Chaos im Innenministerium weiterhin\ntobt. Sie haben die Lage nicht im Griff.\n\nDen Polizistinnen und Polizisten im Freistaat Sachsen\nkönnen wir für ihre Leistungen zum Schutz der Bürge-\nrinnen und Bürger nur danken. Ihnen, Herr Ministerprä-\nsident, können wir nur die Missbilligung aussprechen.\n\n(Beifall bei der SPD –\nVereinzelt Beifall bei der PDS)\n\n\n\nSächsischer Landtag 3. Wahlperiode – 104. Sitzung 2. April 2004\n\n7599\n\n1. Vizepräsidentin Frau Dombois: Für die Staatsregie-\nrung spricht Herr Minister Flath, bitte.\n\n(Jurk, SPD: Sprechen Sie jetzt für Herrn Groh?)\n\nFlath, Staatsminister für Umwelt und Landwirtschaft:\nFrau Präsidentin! Meine sehr verehrten Damen und Her-\nren! Herr Prof. Porsch, dass Sie von Ochsen gesprochen\nhaben, ist nicht Anlass dafür, dass ich jetzt das Wort er-\ngreife.\n\n(Prof. Dr. Porsch, PDS: Ich habe von Bullen\ngesprochen; ich bin fürs Fruchtbare!)\n\nEs gibt einen anderen Grund. Ich meine, man könnte die\nheutige Debatte schnell schließen. Vielleicht wäre es das\nBeste. Sie wissen, dass die Anträge abgelehnt werden.\nVielleicht hätten wir uns heute die Sitzung sparen kön-\nnen.\n\n(Beifall bei CDU –\nNolle, SPD: Das hätten Sie gern!)\n\n– Es ist Ihr gutes Recht.\n\nIch will etwas als ein Politiker sagen, der wie Herr Jurk\nin der DDR gelebt hat und nach 1989 wie Sie bzw. wie\nviele von Ihnen – ich sehe durch die Reihen – in die\nPolitik gegangen ist.\n\n(Beifall des Abg. Schiemann, CDU)\n\nGelegentlich frage ich mich – das tue ich auch heute –,\nwenn ich mir das alles anhöre: Wo sind wir eigentlich\ngelandet?\n\n(Beifall bei der CDU –\nJurk, SPD: Das ist wahr!)\n\nWas hatten wir uns vorgenommen? Wir wollten eine\nneue politische Kultur entwickeln. Ich kann davon wenig\nfeststellen. Das möchte ich deutlich sagen.\n\nEs wäre gut, den Tag dafür zu nutzen, einmal darüber\nnachzudenken. Ich kenne Horst Rasch seit 1990. Er ist\nangetreten als – das sprechen Sie ihm immerhin zu – an-\nständiger Mensch. Andere sprechen von einem feinen\nMenschen. Sie sagen, er sei korrekt und ordentlich. Man\nkommt vielleicht sogar zu der Schlussfolgerung, dies sei\nsein größter Fehler. Ich komme damit nicht zurecht. Ich\nmuss Ihnen das ehrlich sagen.\n\nDass die PDS diese Sitzung nutzt, wie sie sie nutzt, hatte\nich nicht anders erwartet. Wenn ich mir Ihren Antrag,\nHerr Prof. Porsch, anschaue, so muss ich bei allem Re-\nspekt – ich bin so erzogen worden, dass ich vor einem\nProfessor Respekt habe, und so habe ich das auch bei\nIhnen – etwas dazu sagen.\n\nIch habe mir gestern Abend überlegt, was ich zu dieser\nDebatte beitragen könnte. Dabei ist mir aus meiner\nSchulzeit – ich weiß gar nicht, wieso – etwas eingefallen.\nIch hatte Ihr Bild vor mir gesehen.\n\nDa ist mir eine Stelle aus Goethes Faust eingefallen: „Der\nPhilosoph tritt herein und beweist, die Welt müsst' so\nsein.“ Diese feine Ironie kam mir in den Sinn. Daran\n\nhabe ich auch gedacht, als ich Ihren Antrag durchgelesen\nhabe.\n\n(Prof. Dr. Porsch, PDS:\nDa war er doch wertvoll!)\n\nEnttäuscht bin ich nicht von der PDS-Fraktion – da habe\nich das so erwartet –, enttäuscht bin ich, Herr Jurk, das\nwill ich deutlich sagen, von der SPD-Fraktion.\n\n(Jurk, SPD: Das tut uns aber Leid!)\n\nEs ist ein legitimes Mittel, wenn die Opposition mit den\nMitteln der Missbilligung nach der Amtsführung des\nMinisterpräsidenten greift, aber ich meine, man sollte\nsich wenigstens ein bisschen Zeit nehmen und darüber\nnachdenken, wie Sie das hier aufführen. „Der Sächsische\nLandtag missbilligt die Amtsführung des Ministerprä-\nsidenten Georg Milbradt, insoweit er die innere Sicher-\nheit Sachsens dadurch gefährdet, dass er einen Innen-\nminister im Amt belässt,\n\n(Nolle, SPD: Das ist doch so!)\n\nder nachweislich seinen Aufgaben nicht gerecht wird.“\nDann erwartet jeder, dass in der Begründung tatsächlich\nauch der Nachweis erbracht wird.\n\n(Jurk, SPD: Wir haben ihn\nschon so oft erbracht!)\n\nEs steht in der Begründung: „Der Ministerpräsident ge-\nfährdet die innere Sicherheit im Freistaat Sachsen.“ Das\nstand eben schon einmal da. „Innenminister Horst Rasch\nist nicht in der Lage, das Innenministerium zu führen.“\n\n(Jurk, SPD: Richtig!)\n\n„Dies ist dem Ministerpräsidenten seit dem 12. August\n2002 bekannt. Die SPD-Fraktion hat wiederholt den\nMinisterpräsidenten aufgefordert, Herrn Horst Rasch als\nInnenminister zu entlassen.“\n\n(Jurk, SPD: Genau!)\n\nJetzt kommt für mich ein Punkt, wo ich meine, da sind\nSie zu weit gegangen.\n\n(Jurk, SPD: Sie meinen unsere Begründung!)\n\n„Begründung der Dringlichkeit:\n\n(Jurk, SPD: Sie zensieren unsere Begründung?\nDas finde ich toll.)\n\nSofortiges Handeln“ – und das ist auch die Begründung\nfür die heutige Sitzung – „ist aufgrund der aktuellen Si-\ncherheitslage dringend geboten.“\n\n(Jurk, SPD: Dann hätten Sie sich\nzur Geschäftsordnung äußern müssen!)\n\nHier ziehen Sie ganz einfach die Ereignisse von Madrid\nheran. Ich finde das genauso sachfremd, wie das Nord-\nrhein-Westfalen getan hat, als es gesagt hat, die Castor-\nTransporte sollen jetzt nicht mehr stattfinden und von\nder Straße auf die Schiene verlagert werden. Das ist\ngenauso der Sache unangemessen wie wenn Sie die\n\n\n\nSächsischer Landtag 3. Wahlperiode – 104. Sitzung 2. April 2004\n\n7600\n\nheutige Sitzung mit den Anschlägen in Madrid begrün-\nden. Das ist ein sehr großes Thema. Darüber sollten wir\nuns tatsächlich unterhalten. Dafür ist aber die heutige\nSitzung nicht beantragt worden.\n\nEs geht vielmehr darum, Horst Rasch aus dem Kabinett\nzu schießen. Das wird Ihnen nicht gelingen und das wis-\nsen Sie auch ganz genau.\n\n(Lebhafter Beifall bei der CDU –\nBeifall bei der Staatsregierung)\n\nDas wird Ihnen nicht gelingen!\n\nHerr Jurk, Sie schütten hier Dinge aus, die gar nichts da-\nmit zu tun haben. Wir werden eine sehr, sehr schwierige\nHaushaltsdebatte zu führen haben, aber erst nach der\nLandtagswahl.\n\n(Prof. Dr. Porsch, PDS: Ach ja?!)\n\nSo will ich noch einmal sagen: Wie oft haben wir uns ge-\ngenseitig vor Landtagswahlen beteuert – Sie wissen, ich\nwar auch einmal Generalsekretär –, fair miteinander um-\nzugehen? Kann man sich nicht darauf verständigen, dass\nein solcher Wettbewerb mit Fairness abläuft? Deshalb\nsetze ich mich auch so mit der SPD-Fraktion auseinan-\nder. Ich meine, wir stehen in einer Konkurrenz und in\neinem Wettbewerb. Ich achte die SPD in Deutschland als\neine demokratische Partei, mit der unsere Partei im\nWettbewerb steht. Kann man nicht einen Wettbewerb so\nführen, dass man sich hinterher noch in die Augen\nschauen kann und dass alle diesen Wettbewerb überle-\nben?\n\n(Jurk, SPD: Ich schaue Sie die ganze Zeit an!)\n\nIch will Ihnen noch etwas aus meinem Ressort sagen.\nDie Rede war von einer Schlammschlacht. Das scheint\nunbestritten. Ich will auch sagen, die Schlammschlacht\nfand und findet zuerst im Innenministerium statt.\n\n(Dr. Hahn, PDS: Das ist wahr!)\n\nMan muss wissen, wenn man eine Schlammschlacht\nführt, wird es nur Verlierer geben. Aus einer Schlamm-\nschlacht geht niemand sauber hervor, sondern alle sind\nbeschmutzt und besudelt.\n\n(Beifall bei der CDU)\n\nDiese Schlammschlacht von Leuten gefällt niemandem,\nauch nicht der Regierung. Ich will hoffen, dass es ge-\nlingt, dass Leute Vernunft annehmen, anständig mitein-\nander umgehen, dass die Führungsentscheidungen als-\nbald getroffen werden und dann wieder Ordnung\neinzieht. Ich gebe Ihnen Recht, das hat unsere sächsische\nPolizei verdient. Aber muss man aus einer Schlamm-\nschlacht eine Hetzjagd machen? Ich glaube, den Begriff\nHetzjagd kann man hier schon nehmen. Eine Hetzjagd\nwar damals am sächsischen Hof als Freizeitbeschäftigung\nnoch üblich. Sie zeichnet sich dadurch aus, Wild so lange\nzu hetzen, bis es vor Schwäche zusammenbricht, um es\ndann zu erlegen. Aus Tierschutzgründen ist so etwas in\nDeutschland seit langer Zeit verboten. Solche Regeln, in\ndem wir alle bereit sind, darüber zu diskutieren und sie\n\nauch anzuwenden, sollten wir auch im Verhältnis unte-\nreinander zur Anwendung bringen.\n\n(Beifall bei der CDU)\n\nNach einem solchem Wettbewerb muss die Möglichkeit\nbestehen – Herr Tippach, das haben doch auch Sie ange-\nführt, dass alle Vorwürfe zu Namen, die jetzt im Ge-\nspräch sind, sich hinterher als haltlos herausstellen –,\ndass die Leute, wie es jedem anderen in Deutschland zu-\nsteht, hinterher ein ganz normales Leben führen können,\ndass sie sich noch in die Öffentlichkeit getrauen können.\nDas müssen wir bei der Auseinandersetzung beachten.\nDieses Thema muss ich heute ansprechen.\n\nIch habe viele Dinge vorbereitet, und Herr Jurk, Sie\nhaben viel Stoff gebracht, zum Beispiel Rundfunk- und\nPressefreiheit. Auch das habe ich 1990 bei der Konrad-\nAdenauer-Stiftung, Sie vielleicht bei einer anderen, ge-\nlernt: Wie kann denn ernsthaft jemand in unserem Land\nannehmen, dass die Staatsregierung Einfluss auf die\nPresse hätte? Wie paradox ist denn so etwas? Meinen Sie\ndenn, wir sind sehr glücklich über die gegenwärtige\nPresselage? Meinen Sie das wirklich? Ist das der geeig-\nnete Zeitpunkt? Ich frage Sie: Warum führen wir nicht\nendlich in Deutschland eine Debatte darüber? Denn es\ngibt einen Punkt, mit dem komme ich nicht zurecht.\n\n(Nolle, SPD: Kennen Sie\nden Vorgang Derschau gar nicht?)\n\n– Herr Nolle, hören Sie nur erst einmal zu, was mein\nProblem ist.\n\nIn der DDR gab es Zeitungen, wo „Organ der Sozialis-\ntischen Einheitspartei Deutschlands“ darüber stand. Da\nwusste man, woran man ist. Für mich passt bis heute\nnicht zusammen, dass wir völlig selbstverständlich in\nDeutschland hinnehmen, dass Parteien an Zeitungen be-\nteiligt sind. Ich finde, darüber ist eine Debatte fällig.\n\n(Beifall bei der CDU –\nBeifall bei der Staatsregierung)\n\nWeiterhin, Herr Jurk, möchte ich Ihnen noch Folgendes\nsagen. Ich war gestern bei der Pressekonferenz dabei,\nnachdem Horst Rasch – ich nehme an – zwei Stunden\nvorher in der Zeitung einen neuen Vorwurf gelesen\nhatte. Er sollte dazu Stellung nehmen. Da sind wir bei\nden Versicherungen. Es wurde die Frage gestellt: Ist es\ndenn gut, dass Versicherungen Polizeileuten eine Bil-\ndung sponsern? Ich meine, darüber ist freilich eine De-\nbatte zu führen, aber dann sollten wir sie ganz führen.\nIst es wirklich sinnvoll, dass Krankenkassen Ärztefortbil-\ndung finanzieren? Nicht Krankenkassen, Entschuldigung,\nPharmaindustrie. Ist das richtig? Muss nicht darüber\nnachgedacht werden, Grenzlinien auszutarieren.\n\n(Beifall bei der CDU)\n\nIch meine, dass das richtig ist. Dann müssen wir aber,\nauch der Fairness halber, zugeben, dass jeden Tag in\nDeutschland so etwas stattfindet. Dann haben wir die\nDiskussionen geführt und stellen fest, alle sitzen im\nGlashaus. Wo sind die Trennlinien zu finden? Ich bin\ndafür, diese Debatte zu führen und ich denke, die ge-\n\n\n\nSächsischer Landtag 3. Wahlperiode – 104. Sitzung 2. April 2004\n\n7601\n\nsamte Sächsische Staatsregierung ist dafür, diese zu füh-\nren. Dann einigen wir uns auf neue Trennlinien, die als\nMaßstab gelten. Ich finde es nicht richtig, jetzt allen\nSchmutz hervorzuziehen und Horst Rasch aufzuladen,\nder Polizei aufzuladen und der Staatsregierung aufzu-\nladen.\n\nWenn nur schon der 19. September wäre und wir den\nWahlkampf überstanden hätten! Denn wir schaffen es\nnicht mehr, den Wahlkampf nur auf ein halbes Jahr\nzu begrenzen. Es geht seit einiger Zeit. Sie haben heute\neinige Namen genannt. Es ist sehr bedauerlich für mich,\ndass wir dem internationalen und auch dem deutschen\nTrend folgen, keine Auseinandersetzungen mehr in der\nSache zu führen, sondern dass wir nur noch auf Mann,\nauf Frau, auf Personen gehen und versuchen, uns gegen-\nseitig abzuschlachten.\n\n(Beifall bei der CDU)\n\nWissen Sie, was davon die Folge ist?\n\nVielleicht lassen Sie mich, damit auch Sie, Herr Nolle,\nzustimmen können, zum Schluss eines formulieren.\nSollte es nicht unser aller Ziel sein, alles dafür zu tun,\ndass die Leute im Lande nicht der Meinung sind, dass\nhier ein einziges Affentheater stattfindet?\n\nWissen Sie, was die Folge davon wäre? Die Folge wäre,\ndass immer mehr nicht zur Wahl gehen und immer\nmehr unserem System nicht mehr trauen. Das ist eine\ngefährliche Entwicklung.\n\n(Prof. Dr. Porsch, PDS:\nUnd was machen Sie dann?)\n\nDas sollten wir ernst nehmen. Das wäre das, was ich\nheute als Beitrag liefern wollte.\n\nDanke schön.\n\n(Starker anhaltender Beifall bei der CDU)\n\n1. Vizepräsidentin Frau Dombois: Wird weiterhin das\nWort gewünscht? – Dann bitte ich jetzt den Minister-\npräsidenten.\n\nProf. Dr. Milbradt, Ministerpräsident: Frau Präsidentin!\nMeine sehr verehrten Damen und Herren! Ich habe mich\nlange gefragt, ob ich in dieser Debatte das Wort ergreifen\nsollte, warum wir überhaupt eine Sondersitzung durch-\nführen und was der Sinn und Zweck der heutigen De-\nbatte ist, außer, dass man Vorwürfe, die man schon zig-\nmal durch die Presse transportiert hat, noch einmal\nöffentlichkeitswirksam wiederholt.\n\n(Dr. Hahn, PDS: Nichts verstanden!)\n\nIch habe mich gefragt, ob es wirklich darum geht, über\ndie Probleme in diesem Land zu diskutieren.\n\nIch bin ein wenig enttäuscht, wobei ich gern zugeben\nwill, Herr Jurk, dass Sie die Sondersitzung genutzt\nhaben, um über ein Papier zu diskutieren, das ich ges-\ntern veröffentlicht habe.\n\n(Jurk, PDS: Das war Herr Porsch! –\nProf. Dr. Porsch, PDS: Ich war das!)\n\nWenn das den Nutzen gehabt hat, habe ich insoweit\neinen Vorteil; denn ich finde, dass das, was in dem Pa-\npier angesprochen wurde und was Sie auch in Ihrer\nRede zitiert haben, wirklich öffentlich diskutiert werden\nsollte, allerdings – das sage ich auch – nicht heute und\nin einer Sondersitzung. Aber wir können diese Diskus-\nsion gern nachholen. Ich halte sie für dieses Land für\nganz wichtig.\n\n(Beifall bei der CDU –\nProf. Dr. Porsch, PDS: Ich nutze\n\njede Gelegenheit!)\n\nNun zu den Anträgen der Opposition und insbesondere\nder SPD.\n\nIch habe am 18. April 2002 hier in diesem Haus einen\nEid geschworen. Der lautet: „Ich schwöre, dass ich meine\nKraft dem Wohl des Volkes widmen, seinen Nutzen\nmehren, Schaden von ihm wenden,“\n\n(Dr. Hahn, PDS: Genau!)\n\n„Verfassung und Recht wahren und verteidigen, meine\nPflicht gewissenhaft erfüllen und Gerechtigkeit gegen-\nüber allen üben werde.“\n\nInsbesondere die letzten Passagen dieses Eides sind\nwichtig.\n\nHerr Jurk, wenn Sie am 9. März dieses Jahres fordern,\nder Polizeipräsident solle entlassen werden\n\n(Jurk, SPD: Falls die Vorwürfe stimmen!)\n\n– ich habe hier einige Pressemitteilungen –, dann ist das\nnichts anderes als die Aufforderung zum Rechtsbruch.\nSie wissen ganz genau, dass der Polizeipräsident durch\ndie Entscheidung dieses Hohen Hauses kein politischer\nBeamter ist. In einigen anderen Ländern ist er politischer\nBeamter, genauso wie der Generalstaatsanwalt.\n\nSie, meine Damen und Herren in diesem Haus, haben\nentschieden, dass der Polizeipräsident kein politischer\nBeamter ist, um ihm eine gewisse Selbständigkeit, eine\ngewisse Autonomie gegenüber der Politik zu geben.\n\n(Nolle, SPD: Spitzfindigkeiten!)\n\nDas ist der Sinn dieser Entscheidung.\n\nWenn Sie meinen, meine Damen und Herren von der\nSPD, diese Entscheidung des Sächsischen Landtages sei\nfalsch, dann stellen Sie einen Antrag, das Beamtengesetz\nzu ändern.\n\n(Beifall bei der CDU –\nNolle, SPD: Es geht doch gar nicht darum,\n\ndas wissen Sie doch!)\n\n– Doch, Herr Nolle, darum geht es!\n\n(Nolle, SPD: Sprechen Sie mal zur Sache!)\n\nSie haben hier Forderungen aufgestellt, die offensichtlich\nrechtswidrig sind. Sie wissen ganz genau, dass ein Poli-\nzeipräsident nur in einem Disziplinarverfahren aus dem\nDienst entlassen werden kann,\n\n(Nolle, SPD: Na also!)\n\n\n\nSächsischer Landtag 3. Wahlperiode – 104. Sitzung 2. April 2004\n\n7602\n\nin dem der Dienstherr nachweisen muss, dass Dienst-\nvergehen vorgelegen haben.\n\n(Nolle, SPD: Dann fangen Sie endlich an!)\n\n– Herr Nolle, können Sie denn nicht einmal zuhören? Ich\nhabe es doch auch die ganze Zeit getan, obwohl es mir\nschwer gefallen ist.\n\n(Zuruf von der CDU: Kann er nicht! –\nAlbrecht, CDU: Schwerhörig!)\n\nEs müssen Dienstvergehen vorliegen, die so schwer-\nwiegend sind, dass sie eine Entfernung aus dem Amt\nzwingend erforderlich machen.\n\nSie wissen ganz genau, dass all das, worüber geredet\nworden ist, selbst wenn es wahr wäre, nicht eine Entfer-\nnung aus dem Dienst rechtfertige.\n\n(Zuruf von der PDS: Das ist schlimm!)\n\nAber es ist ja noch nicht einmal wahr! Es wird schlicht\nund einfach behauptet. Bis heute habe ich zumindest –\nund ich bin derjenige, der die Urkunde unterschrieben\nhat – von niemandem Informationen bekommen, die na-\nhelegen, dass, das was behauptet worden ist, wahr ist.\nNiemand hat auch nur den Anschein eines Beweises ge-\nliefert.\n\n(Beifall bei der CDU –\nNolle, SPD: Es ist auch nichts\n\nuntersucht worden!)\n\nMeine sehr verehrten Damen und Herren, wir können\nhier nicht nach Gutdünken und nach Willkür vorgehen,\ngerade auch gegenüber einem führenden Beamten.\n\n(Zuruf des Abg. Nolle, SPD)\n\nDarf ich Sie bitten, einmal zuzuhören? Ich kann die De-\nbatte auch dadurch beenden, dass ich mich setze, wenn\nSie das meinen. Aber Sie wollen ja offensichtlich meine\nStellungnahme haben, denn sonst hätten Sie doch diese\nSondersitzung nicht beantragt.\n\nIch sehe es als meine Pflicht an, mich vor die Beamten\nzu stellen. Solange nichts nachgewiesen ist, ist es meine\nVerpflichtung als Dienstherr, sie zu verteidigen. Das tue\nich hiermit.\n\n(Eggert, CDU: Richtig! –\nProf. Dr. Porsch, PDS: Schneller arbeiten!)\n\nIch habe aber auch keine Skrupel und kein Problem da-\nmit – Herr Nolle, das wissen Sie ganz genau –, wenn\nDinge vorliegen, die Anlass geben, ein Dienstvergehen\nanzunehmen, wie zum Beispiel in der Polizeischule, als\nSie mir einen Brief geschrieben haben, sofort zu handeln.\n\n(Nolle, SPD: Das gilt aber\nauch für andere!)\n\nIch habe gehandelt, der Innenminister hat gehandelt.\nNur, mit dem Ergebnis des Handelns sind Sie jetzt nicht\neinverstanden. Das ist doch das Problem.\n\n(Beifall bei der CDU)\n\nOffensichtlich sind diejenigen, die es jetzt getroffen hat,\nnicht diejenigen, die Sie treffen wollten. Das ist doch das\nProblem.\n\n(Eggert, CDU: Nolle, vorbeigezielt!)\n\nMeine sehr verehrten Damen und Herren! Gerade in der\nPolizei, aber auch in der öffentlichen Verwaltung ganz\nallgemein ist Loyalität ein hohes Gut. Ich erwarte von\ndemjenigen, der in unserem Staatsdienst ist, insbeson-\ndere in führender Position und dann noch in einem so\nsensiblen Bereich wie der Polizei, dass er loyal ist und\ndie Auseinandersetzung nicht über die Presse führt. Das\ngilt für die Polizei genauso wie mit der Staatsanwalt-\nschaft oder die Finanzbehörden.\n\nIch möchte, dass diese Dinge nicht in der Öffentlichkeit\ndiskutiert werden, weil sie das Vertrauen unserer Bevöl-\nkerung in diese Institutionen untergraben.\n\n(Beifall bei der CDU –\nFrau Dr. Schwarz, SPD: Richtig!)\n\nWenn Sie zum Beispiel die politische Auseinanderset-\nzung dadurch führen, dass Sie Finanzamtsakten ver-\nöffentlichen oder indem Sie aus Ermittlungsprotokollen –\nwas ja auch geschehen ist – der Staatsanwaltschaft zitie-\nren, dann untergraben Sie die Autorität dieser wichtigen\nInstitutionen. Genauso ist das auch mit der Polizei.\n\nMeine sehr verehrten Damen und Herren! Wenn Fehl-\nverhalten vorliegt, muss es verfolgt werden. Wenn aber\nkeines vorliegt, muss man sich vor die Leute stellen.\n\n(Adler, SPD: Es darf nicht\nverzögert werden!)\n\n– Es ist nicht verzögert worden. In dem Fall, den Herr\nNolle kennt, hat er mir einen Brief geschrieben. Ich habe\nbinnen zwei Tagen gehandelt.\n\n(Nolle, SPD: Weil der Innenminister\ngelogen hatte!)\n\n– Einen Moment, Herr Nolle, Sie haben gesagt, dass die\nBeantwortung unrichtig ist. Ich habe den Innenminister\naufgefordert zu klären, wie es zur Beantwortung dieser\nFrage gekommen ist. Das war der Schneeball, der die\nLandespolizeischule in Bautzen dann erreicht hat. So ist\nes gelaufen.\n\nEs ist völlig klar, dass wir dem nachgehen, wenn Be-\nweise vorgelegt worden sind. Sie haben Beweise vorge-\nlegt – Kopien von Einladungen – und es ist gehandelt\nworden.\n\n(Nolle, SPD: Ja, ja!)\n\nJetzt zu dem Thema Zeugenschutz.\n\nHerr Jurk, ich weiß nicht, ob es auf Ihrer mangelnden\nSachkenntnis beruht\n\n(Jurk, SPD: Oh!)\n\noder ob es Ihnen nur darum geht, wieder Klamauk zu\nmachen, indem Sie das Wort Zeugenschutz in diesem\nZusammenhang nennen.\n\n(Nolle, SPD: Das hat der Hähle auch gesagt!)\n\n\n\nSächsischer Landtag 3. Wahlperiode – 104. Sitzung 2. April 2004\n\n7603\n\nWissen Sie, in unserem Rechtsstaat gelten folgende Prin-\nzipien. Ich will sie noch einmal wiederholen, damit Sie\nsie endlich begreifen:\n\n(Nolle, SPD: Herr Hähle, passen Sie auf!)\n\nErstens: Im Zweifel für den Beschuldigten. Zweitens:\nDerjenige, der etwas behauptet, muss es beweisen.\n\n(Eggert, CDU: Richtig!)\n\nDie Entscheidung darüber fällt in einem öffentlichen Pro-\nzess. Das heißt, es gibt keine anonymen Denunzianten.\nWer etwas behauptet, der muss dies öffentlich tun, um\nnämlich demjenigen, über den er möglicherweise\nschlecht redet, die Chance zu geben, sich zu verteidigen.\n\n(Beifall bei der CDU)\n\nDeswegen ist das Wort Zeugenschutz in diesem Zusam-\nmenhang völlig unangemessen. Es gibt keinen Schutz\nder Denunzianten.\n\n(Staatsminister Rasch: Das war einmal!)\n\nEs gibt zunächst einmal den Schutz des Beschuldigten,\nes gibt den Schutz des Bürgers, dass er sich nämlich\nwehren kann. Diesen Schutz hat auch derjenige verdient,\nder in der Polizei ein hohes Amt hat. Sie können ja,\nwenn Sie etwas wissen, die dafür zuständigen Behörden,\nzum Beispiel die Staatsanwaltschaft, unterrichten, die\ndann verpflichtet ist, entsprechende Untersuchungen\ndurchzuführen.\n\n1. Vizepräsidentin Frau Dombois: Gestatten Sie eine\nZwischenfrage?\n\nProf. Dr. Milbradt, Ministerpräsident: Nein, ich gestatte\nkeine Zwischenfrage.\nNach meiner Kenntnis, liegt gegen Herrn Pilz, keine sub-\nstanziierte Anzeige bei der Staatanwaltschaft vor. Wenn\nman schon Angst vor dem Vorgesetzten hat, haben wir\njetzt schon Angst vor den Staatsanwälten? Ist das das\nArgument, das Sie vortragen wollen? Offensichtlich doch\nnicht.\n\nMeine sehr verehrten Damen und Herren! Ich habe mich\ngefragt, was diese Diskussion soll. Sie ist ja offensichtlich\nvon der SPD losgetreten worden, die zunächst einmal\nmeinte, mir das Misstrauen aussprechen zu wollen, was\nihr gutes Recht ist. Aber sie hat auch da nicht in die Ver-\nfassung gesehen. Sie haben nur die Möglichkeit eines\nkonstruktiven Misstrauensvotums. Herr Jurk, Sie hätten\nja antreten können, da hätten wir jetzt eine Abstimmung\ngehabt, ob ich weiter Ministerpräsident sein soll oder Sie\nins Amt kommen.\n\n(Beifall bei der CDU)\n\nOffensichtlich gibt es in Ihrer Fraktion, ich glaube aber\neher in der anderen Oppositionsfraktion, einige Leute,\ndie Rechtskenntnisse haben und gesehen haben, dass der\nAntrag unzulässig ist, und deswegen wird hier nur eine\nMissbilligung ausgesprochen. Aber sei es, wie es sei! Es\n\nzeigt, Herr Jurk, dass Sie zur Führung dieses Landes\nnicht geeignet sind.\n\n(Beifall bei der CDU)\n\nDeswegen ist es ja auch kein Wunder, dass bei Umfra-\ngen in der Bevölkerung, ob ihr der Name Jurk bekannt\nist, diesen Namen so viele Leute nennen, wie wenn ein\nFantasiename auf die Liste gekommen wäre.\n\n(Heiterkeit bei der CDU)\n\nDas ist doch Ihr Problem. Sie befürchten, in den einstel-\nligen Bereich hineinzurutschen, und setzen jetzt auf\nKlamauk als Vorgriff auf den Wahlkampf.\n\n(Adler, SPD: Kein Wahlkampf!)\n\nDas ist das, was Sie hier heute abziehen.\n\n(Zurufe von der SPD –\nZuruf des Staatsministers Rasch –\n\nAllgemeine Unruhe)\n\nMeine sehr verehrten Damen und Herren! Ihre Reaktion\nzeigt mir, dass ich Recht habe. Sie zeigt mir, dass es\nIhnen nicht um die Sicherheit in diesem Lande geht.\n\nIch will Ihnen nun einige Punkte zur Sicherheit in\ndiesem Lande vortragen. Natürlich ist es richtig, dass\nsich am 11. September 2001 die Welt verändert hat, dass\ndie 200 Toten in Madrid uns entsetzlich vor Augen ge-\nführt haben, in welcher Welt wir leben, und dass Madrid\nnur zwei Flugstunden von uns entfernt ist.\n\nBeginnen wir – ich bin damit sehr einverstanden – eine\nernst zu nehmende Debatte über die innere Sicherheit in\nunserem Lande: Wie können wir verhindern, dass wei-\ntere Menschen dem internationalen Terrorismus zum\nOpfer fallen? Ich gebe Ihnen völlig Recht, dass die Poli-\nzei dafür große Verantwortung trägt. Aber dann müssen\nwir auch einen Blick auf die Arbeit unserer Polizisten\nwerfen. Andere Bundesländer wären doch froh, wenn sie\neine solche erfolgreiche Polizei wie in Sachsen hätten!\n\n(Beifall bei der CDU)\n\nDie Aufklärungsquote – da können Sie rechnen, wie Sie\nwollen – liegt in Sachsen über dem Bundesdurchschnitt.\n\n(Nolle, SPD: Das ist immer so!)\n\nNeun von zehn Menschen – das ist mehr als in anderen\nBundesländern – fühlen sich in Sachsen sicher.\n\n(Beifall bei der CDU)\n\nIch will sofort hinzufügen, dass dies das Verdienst von\n12 000 Polizisten ist, die jeden Tag und immer von\nneuem vollen Einsatz bringen.\n\n(Beifall bei der CDU –\nFrau Dr. Schwarz, SPD:\n\nUnd große Sorgen haben!)\n\nDafür möchte ich auch Dank sagen; denn dass wir in\ndiesem Saal diese Sondersitzung abhalten können, hängt\nauch damit zusammen, dass Frauen und Männer uns\n\n\n\nSächsischer Landtag 3. Wahlperiode – 104. Sitzung 2. April 2004\n\n7604\n\nhier beschützen. Es muss doch unserer Polizei wie ein\nHohn erscheinen, wenn Sie sich – da meine ich beide\nOppositionsparteien, SPD und PDS – als Gralshüter der\ninneren Sicherheit präsentieren wollen. Gerade dieser\nTage hat die PDS wieder einmal gefordert, den Verfas-\nsungsschutz abzuschaffen. Ist das die verantwortungs-\nvolle Antwort auf die bestehende Bedrohungslage?\n\n(Zuruf von der CDU: Hört, hört!)\n\nIn dem Entwurf zu ihrem Wahlprogramm setzt sich die\nPDS auch vehement gegen die Videoüberwachung ein,\ndas heißt beispielsweise keine Videoüberwachung am\nDresdner Hauptbahnhof.\n\n(Zuruf von der PDS: Richtig!)\n\nIch bin sehr froh, dass in der Debatte ein wichtiges Stich-\nwort gefallen ist, nämlich: Kofferbombe auf dem Haupt-\nbahnhof. Wie war es denn? Vor dem Bahnhof, dort,\nwo sächsische Gesetze galten, gab es eine Videoüber-\nwachung mit Aufzeichnung, übrigens eine Videoüber-\nwachung, die von beiden Oppositionsfraktionen bei der\nGesetzesberatung abgelehnt worden ist.\n\n(Beifall bei der CDU –\nZuruf von der CDU: Hört, hört!)\n\nIm Bahnhof war der Bundesgrenzschutz zuständig. Es\ngalten also die Bundesregelungen. Die Videogeräte, die\nauch dort waren, haben nicht aufgezeichnet, mit dem\nErgebnis, dass wesentliche Informationene für die Auf-\nklärung, wie nämlich der Koffer dort hingekommen ist,\nnicht vorlagen. So weit, so gut. Herr Schily hatte nichts\nEiligeres zu tun als anzukündigen, dass in Zukunft auch\naufgezeichnet würde. Richtig! Aber das hätte ich natür-\nlich auch gern von der SPD hier im Lande und im Bund\neinmal eher gehört.\n\n(Beifall bei der CDU)\n\nJetzt, meine Damen und Herren, wollen wir auch noch\neinmal über den Fall oder das Projekt „Sherlock“ – Kri-\nminalprävention bei Jugendlichen – reden. Ich erinnere\nnur an Erfurt und an die Diskussion – Erfurt war einige\nWochen davor –, die wir hier geführt haben: über die\nRolle der Medien, über die Rolle der Gewalt, was wir,\ndie Politik, tun sollten, um einen eigenen Beitrag zur Be-\nkämpfung dieser schlimmen Dinge zu leisten. Ich habe\nes als eine glänzende Idee betrachtet, dass ein Vorschlag\nvon Frau von Derschau, der schon einige Zeit auf dem\nTisch lag und der wegen Haushaltsengpässen nicht be-\nwilligt werden konnte, realisiert wird.\n\n(Beifall bei der CDU)\n\nWorum geht es denn? Es geht doch nicht um Staatsrund-\nfunk, sondern es geht um ein Angebot für Programmge-\nstaltung, das wir den elektronischen Sendern, und zwar\nnicht nur dem MDR, sondern auch den Privatrechtlichen\nmachen wollten, weil ich es als ein Defizit empfunden\nhabe, dass diese Sender zwar ständig Gewalt bringen,\naber für Prävention bisher nichts getan haben.\n\n(Beifall bei der CDU)\n\nWir haben damals eine aufregende Diskussion über\nComputerspiele, über Wertevermittlung in der Öffent-\nlichkeit geführt. Ich gebe gern zu, dass ich gehandelt\nhabe, und ich stehe auch dazu.\n\n(Beifall bei der CDU –\nNolle, SPD: Seit wann machen Sie\n\nProgrammangebote?)\n\nJetzt noch zu einem weiteren Punkt, und zwar zu der\nQualifikation von Frau von Derschau. Natürlich ist Frau\nvon Derschau seit einiger Zeit Mitglied der CDU. Sie\nwar es nicht immer.\n\n(Prof. Dr. Porsch, PDS: Was für ein Zufall!)\n\n– Das mag kein Zufall sein, Herr Kollege Porsch, weil\nwir in der Regel auch Mitglieder haben – –\n\n(Prof. Dr. Porsch, PDS:\nNa, jedenfalls von der CDU!)\n\n– Nein, Herr Porsch. Wir haben CDU-Mitglieder aus die-\nsem Lande, die auch in ihrem beruflichen Leben etwas\ndarstellen.\n\n(Beifall bei der CDU)\n\nMan kann ja nun über die Mitgliedschaft von Frau von\nDerschau denken, was man will,\n\n(Nolle, SPD: Vetternwirtschaft!)\n\naber Frau von Derschau die Qualifikation für dieses\nThema abzusprechen, das geht doch ein bisschen zu\nweit.\n\n(Beifall bei der CDU)\n\nSie ist die Fernsehjournalistin, die in Ostdeutschland ge-\nrade im Bereich Kriminalprävention das erfolgreichste\nProgramm gestaltet hat, und was liegt näher, als eine\nsolche Journalistin auch mit diesem Auftrag zu be-\ntrauen?\n\n(Nolle, SPD: Das ist qualifizierte\nVetternwirtschaft! –\n\nZurufe von der CDU: Ha, ha, ha!)\n\n– Herr Nolle, wenn Sie die Beauftragung von qualifizier-\nten Personen als Vetternwirtschaft bezeichnen wollen,\ndann ist das Ihr Bier! Ich meine, dass Frau von Derschau\ngeeignet ist, ein solches Konzept zu erarbeiten.\n\n(Zurufe des Abg. Prof. Dr. Weiss, SPD)\n\nMeine sehr verehrten Damen und Herren, aber jetzt\nnoch einmal zum Thema zurück: internationale Bedro-\nhung – Madrid wurde ja genannt. Uns ist inzwischen\nklar, dass auch Deutschland Anschlagsziel sein kann. Ich\ndenke, es besteht Einigkeit darüber, dass der moderne\nTerrorismus deshalb so gefährlich ist, weil er in mehr-\nfacher Hinsicht grenzenlos geworden ist: Er hat zeitliche\nGrenzen überwunden, weil er sich modernster Kommu-\nnikationsmethoden bedient; er hat räumliche Grenzen\nüberwunden, weil Terroristen jederzeit und nahezu an\njedem Ort auftauchen, zuschlagen und abtauchen kön-\n\n\n\nSächsischer Landtag 3. Wahlperiode – 104. Sitzung 2. April 2004\n\n7605\n\nnen; er kennt keine finanziellen Grenzen mehr, weil im-\nmense Geldströme nahezu unkontrolliert fließen können;\nund er droht mit unbegrenzten Schäden, weil selbst Mas-\nsenvernichtungswaffen in den Bereich seiner Möglichkei-\nten gelangt sind. Selbst die Grenze des menschlichen\nSelbsterhaltungstriebes spielt bei fanatischen Selbstmord-\nattentätern keine Rolle mehr.\n\nEs ist vollkommen klar, dass dieser neuen Qualität der\nBedrohung auch mit neuen Mitteln begegnet werden\nmuss. Der Minister hat das getan. Er hat angepackt, was\njahrelang liegen geblieben ist. Er hat zum Beispiel die\nStrukturreform in der Polizei angepackt, die seit Jahren\ndiskutiert worden ist. Alle Experten erachten es für not-\nwendig, dass eine Hierarchiestufe wegfällt. Sie wollen\nmehr Polizisten auf der Straße haben und weniger in\nden Stäben, Entscheidungswege sollen schneller und kür-\nzer werden.\n\nMeine Damen und Herren! Innere Sicherheit ist eine\nMammutaufgabe, aber es ist vor allem eine Arbeit, die\ngetragen werden muss von einer geistigen Haltung der\nUnterstützung auch hier im Parlament. Es ist relativ ein-\nfach, neue Polizeistellen zu fordern, wenn man sie dann\nfinanzieren kann. Mindestens genauso wichtig ist, dass\ndie Arbeit der Polizei auch unterstützt wird,\n\n(Beifall bei der CDU –\nBeifall bei der Staatsregierung)\n\nund zwar, meine Damen und Herren von der Opposi-\ntion, auch mit den notwendigen juristischen Instrumenta-\nrien. Wir müssen uns angesichts der neuen Dimension\ndes Terrors und der neuartigen Bedrohungsszenarien\nfragen, ob unsere bisherigen Entscheidungen – insbeson-\ndere die, die wir aus dem Westdeutschland der siebziger\nund achtziger Jahre importiert haben –, noch immer rich-\ntig sind; ob wir sie nicht neu adjustieren müssen, wie\nwir die Werte der Gesellschaft neu zueinander ins Ver-\nhältnis setzen müssen.\n\nWir müssen zum Beispiel darüber reden, wie das Ver-\nhältnis von Freiheit und Sicherheit unter dem Eindruck\nder Gefährlichkeit des Terrorismus ist.\n\n(Beifall des Abg. Clemen, CDU)\n\nIm Besonderen für Sie, meine verehrten Abgeordneten\nvon der SPD, möchte ich aus der Regierungserklärung\ndes Bundeskanzlers in der letzten Woche zitieren. Er\nsagte: „Es gibt keine Bürgerrechte ohne Sicherheit, aber\nes gibt keine Sicherheit ohne Bürgerrechte. Gerade im\nKampf gegen den Terrorismus muss es heißen: Sicherheit\nist Bürgerrecht.“\n\n(Vereinzelt Beifall bei der CDU –\nZuruf von der SPD)\n\nSicherheit ist Bürgerrecht, und diesem Satz von Schröder\nmöchte ich auch nichts hinzufügen. Wir können auf die\nneuen Bedrohungen nicht mit alten Reflexen reagieren.\nDie Anschläge von New York wurden in Hamburg vor-\nbereitet. Von Madrid fällt ein erster Verdacht nach\nDarmstadt – übrigens, einer der Verdächtigen in diesem\nZusammenhang sollte schon einmal vom Saarland aus\nabgeschoben werden, konnte aber angesichts unserer Ge-\nsetzgebung nicht abgeschoben werden.\n\nEin Handy des Täters in Djerba legte eine Spur ins Ruhr-\ngebiet und wir in Sachsen müssen uns die Frage stellen,\nob der Anschlag in Moskau nicht im Zusammenhang\nmit Dresden steht.\n\nWas ist Deutschland für ein Land?, müssen andere über\nuns denken. Sind wir die Toskana der Terroristen? Es\nkann nicht sein, dass beispielsweise beim BKA konkrete\nKenntnisse über Reisebewegungen bestimmter Personen\nvorliegen, das hiesige LKA davon aber keine Kenntnis\nerhält. Es kann doch nicht sein, dass die verschiedenen\nSicherheitsbehörden in unserem Land ihre Informationen\nnicht teilen und nicht austauschen, teilweise nicht aus-\ntauschen dürfen, weil die Gesetze entsprechend sind.\nJedes Kind begreift im frühen Alter, dass es verschiedene\nTeile eines Puzzles zusammenlegen muss, um das Bild\nals Ganzes zu erkennen.\n\nDer Bundesvorsitzende der Gewerkschaft der Polizei\nsagte in einem Interview in der „Leipziger Volkszei-\ntung“, dass ein überbordender Datenschutz die schnelle\nGefahrenaufklärung hemme und verbürokratisiere.\n\nMeine sehr verehrten Damen und Herren, der gläserne\nMensch steht wieder im neu eröffneten Hygiene-Mu-\nseum, und dort soll er auch bleiben, keine Frage. Aber\nwir müssen nach meiner festen Überzeugung viele Be-\nwertungen neu überdenken und eine wirkliche sicher-\nheitspolitische Diskussion führen und nicht über die\nKratzer an Autos diskutieren.\n\n(Beifall bei der CDU –\nBeifall bei der Staatsregierung)\n\nDazu gehört das ganze Thema Telefonüberwachung;\ndazu gehört aber auch das vereinfachte Einreiseverfah-\nren. Der Terrorismus macht nicht an unseren Grenzen\nHalt – weder an den Staats- noch an den Landesgrenzen\n–, das wissen wir. Aber ich frage mich, ob wir daraus\ndie notwendigen Konsequenzen ziehen. Wie kann es\nsein, dass der beamtete Staatssekretär im Auswärtigen\nAmt, ein früherer Politiker der Grünen namens Vollmer,\nin bestimmten Teilen der ehemaligen Sowjetunion das\nbewährte Visa-Verfahren ausgesetzt hat und praktisch\nallen Leuten Visa erteilt werden mussten in Kiew und\nanderen Hauptstädten der ehemaligen Ex-Sowjetrepubli-\nken? Das war rechtswidrig und erst durch Proteste von\nörtlichen Ausländerbehörden ist dies bekannt geworden\nund wurde im letzten Jahr abgestellt. Darüber müssen\nwir reden. Der Vollmer-Erlass war eine Verletzung der\nPrinzipien unserer inneren Sicherheit.\n\n(Beifall bei der CDU –\nBeifall bei der Staatsregierung)\n\nMeine sehr verehrten Damen und Herren, wir müssen\nauch die innere Sicherheit im Zusammenhang mit der\nZuwanderungsdebatte diskutieren. In Deutschland leben\nzirka 5 000 gewaltbereite radikale Extremisten.\n\n(Zuruf des Abg. Bartl, PDS)\n\nIn Deutschland – ich darf es noch einmal wiederholen,\ndamit Sie es auch mitbekommen – leben zirka 5 000 ge-\nwaltbereite radikale Terroristen und Extremisten, und\nich will hinzufügen: Die meisten derjenigen, die bei sol-\nchen Dingen später auffallen, waren vorher bekannt.\n\n\n\nSächsischer Landtag 3. Wahlperiode – 104. Sitzung 2. April 2004\n\n7606\n\nNicht jeder davon ist unmittelbar an der Vorbereitung\nkonkreter Terroranschläge beteiligt, das wissen wir. Ich\nglaube aber, dass inzwischen jeder in Deutschland weiß,\nwas ein „Schläfer“ ist. Ich erinnere an die erschütternden\nBilder von einer Demonstration in Berlin. Ein islamischer\nDemonstrant hatte seiner kleinen Tochter Sprengstoff-\nattrappen um den Körper gebunden, um zu demonstrie-\nren, wozu er alles fähig ist. Wenigstens die Führer von\nGruppierungen, in denen solches Gedankengut wächst,\nsollten – das sage ich hier ganz ausdrücklich – ohne lan-\nges Federlesen ausgewiesen werden können.\n\n(Starker Beifall bei der CDU –\nStarker Beifall bei der Staatsregierung)\n\nZum Glück – darüber bin ich auch dankbar – ist Herr\nSchily ja bereit, die Diskussion darüber zu führen und\ndas eine oder andere zu korrigieren. Aber offensichtlich\nhat sich seine Erkenntnis noch nicht bis nach Dresden\nfortgesetzt.\n\n(Zuruf des Abg. Nolle, SPD)\n\nMeine sehr verehrten Damen und Herren, es ist völlig\nklar: Niemand hat einen Rechtsanspruch, als Ausländer\nnach Deutschland zu kommen.\n\n(Bartl, PDS: Das ist doch kein Ausländer!)\n\n– Nein, niemand hat einen Rechtsanspruch, als Auslän-\nder nach Deutschland zu kommen,\n\n(Frau Dr. Ernst, PDS:\nDas hat doch niemand behauptet!)\n\nund auch die deutsche Bevölkerung hat das Recht, sich\nvor Bedrohungen zu schützen.\n\n(Beifall bei der CDU –\nBeifall bei der Staatsregierung)\n\nMeine Damen und Herren! Wir unterstützen auch Mel-\ndeauflagen und andere Beschränkungen für Terrorver-\ndächtige, die aufgrund internationaler Verträge nicht in\nihre Heimat abgeschoben werden können.\n\n(Nolle, SPD: Thema verfehlt!)\n\nAber gestatten Sie mir eine gewisse Skepsis, ob Herr\nSchily bei der Geisteslage, die Sie hier ständig in Dres-\nden demonstrieren, in der Lage sein wird, das in seiner\neigenen Partei durchzusetzen.\n\n(Beifall bei der CDU)\n\nMeine sehr verehrten Damen und Herren, das sind die\nProbleme der inneren Sicherheit, über die wir reden und\nüber die wir auch kontrovers diskutieren sollten, weil\ndie Lösungen nicht einfach sind. Gerade ist mir gesagt\nworden: Thema verfehlt – ich glaube, dass das, was Sie\nan Zinnober rund um den Polizeipräsidenten veranstaltet\nhaben, das Thema innere Sicherheit verfehlt.\n\n(Beifall bei der CDU –\nBeifall bei der Staatsregierung)\n\nMeine sehr verehrten Damen und Herren! Wir sollten\ndie Sorgen unserer Bevölkerung ernst nehmen\n\n(Prof. Dr. Porsch, PDS: Sehr richtig! –\nNolle, SPD: Das ist doch Ihr Chaos,\n\ndas Sie veranstalten!)\n\nund sie nicht mit Kasperletheater, Herr Nolle, beantwor-\nten.\n\n(Beifall bei der CDU –\nBeifall bei der Staatsregierung)\n\nNoch ein Wort zum Abschluss und zum Rücktritt: Der\neinzige Rücktritt in dieser Debatte hat in Ihren Reihen\nstattgefunden. Der Vorsitzende des Stadtverbandes der\nSPD Dresden ist zurückgetreten. Wenn man der Presse\nGlauben schenken soll – was allzu viele nur allzu gerne\ntun –, dann deswegen, weil er sein politisches Engage-\nment mit Ihrer Art der Kampagnenpolitik, Herr Nolle,\nnicht mehr vereinbaren konnte.\n\nHerzlichen Dank.\n\n(Lebhafter Beifall bei der CDU –\nBeifall bei der Staatsregierung)\n\n1. Vizepräsidentin Frau Dombois: Die PDS-Fraktion,\nbitte. Herr Prof. Dr. Porsch.\n\nProf. Dr. Porsch, PDS: Frau Präsidentin! Meine sehr\nverehrten Damen und Herren! Herr Ministerpräsident,\nSie haben Ihre Ausführungen mit dem Satz begonnen:\n„Ich habe lange gezögert, ob ich hier das Wort ergreife,\nund habe mich dann doch entschlossen“, und dann ste-\nhen Sie so gut vorbereitet hier und sind mit allen mög-\nlichen Zitaten ausgestattet.\n\n(Eggert, CDU: Da staunen Sie, was?)\n\nIch bitte Sie um eins: Führen wir eine Auseinanderset-\nzung, aber hören wir auf, uns gegenseitig zu verschei-\nßern.\n\n(Beifall bei PDS und SPD)\n\nUnd dann halten Sie eine Regierungserklärung zur inne-\nren Sicherheit – zu keinem anderen Zweck, als von dem\nschwachen Innenminister abzulenken,\n\n(Beifall bei PDS und SPD)\n\nder genau diese Sicherheit gefährdet. Herr Ministerprä-\nsident, bei allen Problemen, die wir zu lösen haben, bei\nallen Gefahren, die wir nicht verleugnen: Ich habe auch\nein Problem, wenn jemand so locker sagt: „Ohne viel\nFederlesen werden wir jemanden ausweisen“ oder so.\nDas macht mir Angst, das sage ich ganz ehrlich.\n\n(Beifall bei PDS und SPD)\n\n„Niemand hat das Recht, nach Deutschland zu kommen,\nkein Ausländer“ – ja, das mag ja staatsrechtlich und\njuristisch stimmen.\n\n(Bartl, PDS: Und verfassungsrechtlich!)\n\n\n\nSächsischer Landtag 3. Wahlperiode – 104. Sitzung 2. April 2004\n\n7607\n\nAber denken Sie einmal an die menschliche Dimension.\nEs war nach dem Zweiten Weltkrieg Deutschland, das\nein Asylrecht auf der Basis der Erfahrung deutscher Exi-\nlanten und Asylanten während der Zeit des Faschismus\ngeschaffen hat, und Ihre Zwischenrufe bei diesem Thema\nzeugen davon, wie weit entfernt Sie von den Leuten\nsind, die einst die Grundgesetze und Asylrechte in\nDeutschland gemacht haben.\n\n(Beifall bei PDS und SPD)\n\nIch sage Ihnen ganz ehrlich: Nicht die Härte der Debatte\nschreckt mich hier. Ich bin bereit, Debatten ganz hart zu\nführen. Wir sollten uns dabei aber auch akzeptieren. Es\nhat nicht nur Herr Leroff vorige Woche gesagt, die\nSitzung sei sinnlos, das hat auch Staatsminister Flath\ngesagt,\n\n(Eggert, CDU: Er hat doch Recht!)\n\n– Und jetzt höre ich, er hat Recht. Was ist denn dieses\nParlament überhaupt noch wert in diesem Land? Es hat\ndoch erst, als die Parlamentarier, die Abgeordneten, sich\nder Sache angenommen haben, Bewegung stattgefunden.\nAuf einmal wird im Innenministerium versetzt, werden\nLeute aus dem Amt genommen usw. – nur, ohne dass\nman vorher mit ihnen spricht. Und dann reden Sie von\nLoyalität! Also, ich denke, es ist nicht loyal, wenn man\nBeamte versetzt, ohne vorher mit ihnen zu reden, und\ndann sagt: Das können wir ja hinterher nachholen! Seien\nSie also vorsichtig mit dem, wovon Sie reden! Mich stört\nwirklich am meisten diese viele Kreide, die heute ver-\nschluckt wurde – von der Staatsregierung und vom\nMinisterpräsidenten.\n\n(Beifall bei der PDS)\n\nHerr Dr. Hähle – erst verwechselt er das Hohe Haus mit\neinem Schlagerfestival und ist selber nur der Märchen-\nprinz aus der Provinz, und dann spricht er uns von\nMoral und Vergebung\n\n(Zuruf des Abg. Dr. Hähle, CDU)\n\nund von Gnade. Daran hätten Sie schon eher einmal\ndenken sollen.\n\n(Beifall bei der PDS)\n\nDer Ministerpräsident hat erst geschwiegen und behaup-\ntet, er wolle schweigen – und wäre trotzdem kein Philo-\nsoph. Jetzt hat er geredet und ist noch weniger Philo-\nsoph.\n\n(Leroff, CDU: Er kommt\ngar nicht damit zurecht!)\n\nDann sagt der Ministerpräsident: „… im Zweifel für den\nBeschuldigten“. Herr Ministerpräsident, wissen Sie, in\nwie vielen Fällen in diesem Lande die Beweislast umge-\nkehrt wurde, dass Beschuldigte nachweisen mussten,\ndass sie unschuldig sind?\n\n(Beifall bei der PDS)\n\nEs hat sie Kopf und Kragen gekostet, jedenfalls ihre Stel-\nlung und ihre Existenz. Es ist zu Denunziationen auf-\n\ngefordert worden bei den Abwicklungen. Es sollten ano-\nnyme Beschuldigungen kommen. Das war Praxis in\ndiesem Land, und jetzt reden Sie mit Kreide in der\nStimme und missbrauchen Moral, Ethik, Verfassungs-\ntreue und den Appell an die Kultur der Auseinanderset-\nzung!\n\n(Beifall bei der PDS)\n\nIch brauche Ihre Kultur der Auseinandersetzung nicht,\nich halte viel aus. Aber wenn Sie von Kultur der Ausein-\nandersetzung sprechen, dann erinnere ich mich an vieles,\ndas ich hier schon aushalten musste.\n\n(Leroff, CDU: Da fragen Sie mal uns!)\n\nFrau Präsidentin! Meine Damen und Herren! Herr Flath,\nes ist doch gar keine Frage, dass Herr Rasch – soweit ich\nihn kenne, ich hatte nicht allzu viele Gelegenheiten – mit\nSicherheit ein famoser und anständiger Mensch ist. Das\nheißt aber noch lange nicht, dass er auch ein guter\nMinister sein muss.\n\n(Beifall bei der PDS)\n\nJetzt verwechseln Sie nicht den Menschen Rasch, dem\nich meinen Respekt zolle – damit habe ich auch kein\nProblem und glaube, wir sind im Alltag immer anstän-\ndig miteinander umgegangen –, mit dem Minister Rasch.\nAber hier sind wir in der Politik, und hier geht es um\nein Ministerium, und zwar um ein Schlüsselministerium,\ndas für Sicherheit verantwortlich ist. Da werde ich doch\nfeststellen können, dass der Minister nicht in der Lage\nist, dieses Ministerium ordentlich zu führen.\n\n(Beifall bei der PDS)\n\nEr braucht Monate öffentlicher Debatte, auch öffentlicher\nSchlammschlacht – das hätten Sie sich doch sparen kön-\nnen –, bevor überhaupt etwas passiert. Natürlich hat\ndiese Sondersitzung einen Sinn; und wenn sie nur dazu\ngeführt hat, dass die Prozesse beschleunigt werden. Herr\nMinisterpräsident, Sie können mir hundertmal sagen, Sie\nhaben gehandelt. Sie haben zu langsam und zu spät ge-\nhandelt. Es hätte doch längst alles erledigt sein können,\nund deshalb habe ich – nicht Herr Jurk – heute auf Ihr\nPapier Bezug genommen, denn wir brauchen die Rück-\nkehr zur Politik. Selbstverständlich brauchen wir sie,\nund wir von der PDS wollen sie. Ich will keine\nSchlammschlacht – auch in dieser Auseinandersetzung\nnicht. Das hätte alles Herr Rasch erledigen können. Ich\nwill selbstverständlich nicht um Ihr Papier streiten, weil\nich denke, darin stehen viele Sachen, die wir von den\nMenschen abwenden sollten und verhindern, dass sie\nauf sie zukommen.\n\n(Beifall bei der PDS)\n\nDarin stehen aber auch Sachen, über die man sich unter-\nhalten kann. In unserem „Aleksa“ stehen Dinge, die Sie\nsicher ablehnen werden. Trotzdem, denke ich, sind es\nDinge, die für die Menschen da sind.\n\nHerr Ministerpräsident, es ist doch eine Simplifizierung,\nwenn Sie uns vorwerfen, wir wollen keine Videoüber-\n\n\n\nSächsischer Landtag 3. Wahlperiode – 104. Sitzung 2. April 2004\n\n7608\n\nwachung, wir wollen dies nicht und jenes nicht und wir\nwollen den Verfassungsschutz abschaffen.\n\n(Zurufe von der CDU)\n\nJa, das wollen wir. Aber wir wollen auch Alternativen\ndafür. Zum Beispiel ist mir die Präsenz von Polizisten\nauf dem Bahnhof wesentlich lieber, die schon sehen kön-\nnen, wenn jemand einen Koffer hinstellt und weggeht,\n\n(Heiterkeit bei der CDU)\n\nals ein Video, auf dem ich den Koffer sehe, aber nicht\nweiß, wer ihn hingebracht hat.\n\n(Zuruf des Abg. Eggert, CDU)\n\nSie können jederzeit mit uns über die Dinge diskutieren,\nSie werden von uns immer alternative Angebote bekom-\nmen. Wir sind nicht nur für das Abschaffen und Nein-\nsagen. Ich sage es noch einmal: Wir sind die Opposition\nmit Konzept.\n\n(Beifall bei der PDS –\nHeiterkeit und Widerspruch bei der CDU)\n\nMit Ihrem schönen Beispiel für die Kultur der Ausein-\nandersetzung will ich meine Rede beenden.\n\n(Beifall bei der PDS)\n\n1. Vizepräsidentin Frau Dombois: Wird noch von der\nCDU das Wort gewünscht? – Herr Dr. Hähle, bitte.\n\nDr. Hähle, CDU: Ich will nur ganz kurz Stellung neh-\nmen. Herr Prof. Porsch meinte eben, ich hätte meine\nRede mit einem Schlagerfestival eröffnet\n\n(Prof. Dr. Porsch, PDS: Verwechselt!)\n\nund ich sei der Märchenprinz. Ich habe inzwischen die\nNiederschrift des stenografischen Protokolls vorliegen.\nDort steht in Klammern: „Prof. Dr. Porsch, PDS: Ich bin\nder Märchenprinz!“\n\n(Beifall und Heiterkeit bei allen Fraktionen)\n\n1. Vizepräsidentin Frau Dombois: Herr Prof. Dr. Porsch,\nbitte.\n\nProf. Dr. Porsch, PDS: Herr Hähle irrt sich. Das tut mir\nLeid. Es kann auch einmal ein Stenograf etwas über-\nhören.\n\n(Lachen bei der CDU)\n\nIch bin mir sehr sicher, Herr Hähle, beim ersten Mal –\nich weiß es noch ganz genau –, nachdem Sie so be-\ngonnen haben, habe ich gesagt: „Ich glaube, ich bin der\nMärchenprinz aus der Provinz.“ Das ist so ähnlich wie:\nIch glaube, ich träume.\n\nAber im Übrigen kann man im Laufe der Debatte auch\nseine Meinung ändern.\n\n(Lachen bei der CDU)\n\nIch dachte, ich muss Ihnen den Titel wirklich überlassen,\nnach dem, was Sie hier vorgeführt haben. Ich muss\nIhnen den Titel überlassen, so Leid es mir tut.\n\n(Beifall bei der PDS)\n\n1. Vizepräsidentin Frau Dombois: Gut. Ich bin erstaunt,\nwie schnell sich die Stimmung so ändern kann in einem\nParlament.\n\n(Nolle, SPD: Ist auch kein ernstes Thema! –\nWiderspruch bei der CDU)\n\nHerr Jurk, Sie haben als Fraktion keine Redezeit mehr,\naber Sie bekommen jetzt das Schlusswort. Die Regierung\nhat auch nicht überzogen.\n\n(Jurk, SPD: Ich hätte noch 17 Sekunden,\naber ich nehme lieber das Schlusswort!)\n\n1. Vizepräsidentin Frau Dombois: Einen kleinen Mo-\nment bitte, Herr Dr. Rühmann hat eine schlaue Idee.\n\n(Dr. Hähle, CDU: Es wird eine neue Runde! –\nEggert, CDU: Wenn es substanziell ist! –\n\nJurk, SPD: Deshalb muss ich\nunbedingt sprechen, weil es substanziell ist!)\n\nGut, dass wir Herrn Rühmann haben. Er weist auf den\n§ 86, Wiedereröffnung der Beratung, hin. Danach stehen\nIhnen jetzt noch sieben Minuten Redezeit zu.\n\n(Zuruf von der CDU: Um Gottes willen!)\n\nBitte, Herr Jurk, die möchte ich Ihnen natürlich nicht\nvorenthalten.\n\n(Vereinzelt Beifall bei der SPD)\n\nJurk, SPD: Frau Präsidentin! Meine sehr verehrten Da-\nmen und Herren! Ich will mich nicht in den Streit zwi-\nschen CDU und PDS um den schöneren und besseren\nMärchenprinzen einmischen, dazu ist die Sache wirklich\nzu ernst.\n\n(Beifall bei der SPD –\nBeifall des Abg. Prof. Dr. Porsch, PDS)\n\nAber ich will schon die Gelegenheit nutzen, auf den\nMinisterpräsidenten einzugehen, bei dessen Ausführun-\ngen ich den Eindruck hatte, dass er Ursache und Wir-\nkung mehr als einmal verwechselt hat.\n\n(Beifall bei der SPD)\n\nHerr Ministerpräsident, da Sie auf die Frage des Landes-\npolizeipräsidenten eingingen, möchte ich Sie nur darauf\nhinweisen, dass sich ein Beamter beispielsweise jederzeit\namtsangemessen versetzen lässt. Ich erinnere daran, dass\ndas mit dem ehemaligen Landespolizeipräsidenten Groh\nja auch so geschehen ist.\n\n(Staatsminister Dr. de Maizière:\nEr war Jurist!)\n\nMeine sehr verehrten Damen und Herren! Das Verfahren\nder Sonderermittlung über Herrn Brockmann ist aus\n\n\n\nSächsischer Landtag 3. Wahlperiode – 104. Sitzung 2. April 2004\n\n7609\n\nSicht der SPD-Fraktion am Rande des Rechtsstaates. Das\nsollte man bei all den Ausführungen berücksichtigen.\nDenn es gibt ein ordentliches und rechtsstaatliches Ver-\nfahren, staatsanwaltschaftliche plus disziplinarische Er-\nmittlungsverfahren. Dies hätte also auch angewendet\nwerden können, angewendet werden müssen.\n\nSehr geehrter Herr Ministerpräsident, nachdem Sie auf\ndie Frage von „Sherlock“ eingegangen sind, die Nach-\nmittags-Soap: Es ging mir nicht um die fachliche Quali-\nfikation von Frau von Derschau, die ich nicht in Abrede\nstellen will, sondern es ging mir um das Verständnis,\num Ihr Verständnis zur Frage von Presse- und Rund-\nfunkfreiheit. Hierzu habe ich von Ihnen heute kein\nselbstkritisches Wort gehört.\n\n(Zuruf des Ministerpräsidenten\nProf. Dr. Milbradt)\n\nUnd, Herr Milbradt, Sie haben ganz im Gegenteil heute\nnoch eins draufgesetzt und gesagt: Die Staatsregierung\nhat Frau von Derschau beauftragt. Mit welchem Recht\nmacht das die Staatsregierung? Was steckt dahinter?\n\nDen Vorgang um Signal-Iduna haben Sie überhaupt\nnicht angesprochen. Ich nehme Ihnen gern ab, dass\nIhnen diese ganzen Vorgänge inzwischen mehr als pein-\nlich geworden sind.\n\nDann komme ich zur Frage von Videoüberwachung in\nBahnhöfen. Zuständig in Bahnhöfen ist immer noch der\nHausherr, also weder der Bundesinnenminister Schily\nnoch der Sächsische Staatsminister des Innern Rasch,\nsondern in diesem Fall die Bahn. Damit ist der Hausherr\nund dessen Verantwortlichkeit gegeben.\n\n(Zurufe und Widerspruch von der CDU)\n\nIch will ausdrücklich – ich habe gesagt: Bundesinnen-\nminister Schily – darauf hinweisen, dass aus Sicht der\nSPD-Fraktion bislang keine Kritik an der Form der\nVideoüberwachung geäußert wurde.\n\n(Anhaltende Zurufe von der CDU)\n\nBitte, legen Sie anders lautende Beweise vor. Dann kön-\nnen wir uns auch ernsthaft mit diesem Vorwurf ausein-\nander setzen.\n\nDa Sie die Gelegenheit genutzt haben, die große Bundes-\npolitik zu diskutieren, will ich Ihnen eines noch ein-\ndrücklich in Erinnerung rufen. Es war die CDU, die auf\nBundesebene verhindert hat, dass es eine einheitliche Da-\ntensammlung zur Terrorbekämpfung gibt, weil, die\nCDU-Ministerpräsidenten nämlich kleinstaaterisch an der\nbestehenden Struktur mit 16 Landesämtern für Verfas-\nsungsschutz festhalten und damit Schilys Vorschlag\nblockieren.\n\n(Vereinzelt Beifall bei der SPD –\nProf. Dr. Weiss, SPD: Hört, hört!)\n\nMeine sehr verehrten Damen und Herren! Herr Minister-\npräsident, Sie haben kaum Worte zu dem geplanten Stel-\nlenabbau bei der Polizei verloren. Reden Sie bitte mit\nden Polizistinnen und Polizisten! Diese brauchen klare,\n\neindeutige und verlässliche Worte. Das haben Sie heute\nnicht geleistet.\n\n(Beifall bei der SPD)\n\nEin Letztes zur Frage, wer für welche Schlammschlacht\nsorgt. Herr Ministerpräsident, diese Schlammschlacht\ntobt im Innenministerium. Sie sind gefordert, etwas da-\ngegen zu tun. Das ist Ihre Verantwortung, und nichts an-\nderes hat diese Aktuelle Debatte, hat diese Sondersitzung\nheute deutlich gemacht.\n\n(Beifall bei der SPD –\nBeifall des Abg. Dr. Pellmann, PDS)\n\n1. Vizepräsidentin Frau Dombois: Meine Damen und\nHerren! Das Schlusswort haben nun die PDS- und die\nSPD-Fraktion. Ich bitte zunächst die PDS-Fraktion.\n\nProf. Dr. Porsch, PDS: Frau Präsidentin! Meine Damen\nund Herren! Es ist guter Brauch, dass hier in diesem\nHohen Hause Antragsteller vor der Abstimmung über\nihre Anträge ein Schlusswort halten können, indem sie\nein Resümee der Debatte ziehen. Das ist ziemlich schwie-\nrig in diesem Fall. Denn alle Anschuldigungen, alle Vor-\nwürfe, alle Probleme, die wir als Opposition vorgebracht\nhaben, alle Fragen, die wir gestellt haben – und unsere\nAnträge sind doch Fragen an die Staatsregierung – wur-\nden abgeschmettert.\nDie Staatsregierung hat erklärt: Nicht mit uns! Bei uns\nist alles in Ordnung. Wir haben keine Probleme. Die\nganze Sondersitzung ist unnötig.\n\nIch glaube, das ist keine gute Basis für eine Auseinander-\nsetzung um Politik. Insofern ist es auch keine gute Basis\nfür den Inhalt eines Schlusswortes. Aus dem Grund sage\nich: In dieser Debatte ist offensichtlich nicht ein Schluss-\nwort im Parlament gefragt, sondern es ist ein letztes\nWort gefragt. Dieses letzte Wort werden demnächst die\nWählerinnen und Wähler haben und darauf können wir\nwarten.\n\n(Beifall bei der PDS)\n\n1. Vizepräsidentin Frau Dombois: Die SPD-Fraktion ver-\nzichtet. – Meine Damen und Herren, wir kommen zur\nAbstimmung. Ich stelle nun die Drucksache – – Herr\nDr. Hahn.\n\n(Zuruf von der CDU:\nWir sind in der Abstimmung!)\n\nIst das noch eine sachliche Richtigstellung? Oder was ist\nes, darf ich das bitte wissen?\n\nDr. Hahn, PDS: Frau Präsidentin! Meine Damen und\nHerren! Ein Antrag zur Geschäftsordnung zur Abstim-\nmung.\n\n(Leroff, CDU: Was denn nun?)\n\n1. Vizepräsidentin Frau Dombois: Also ein Geschäfts-\nordnungsantrag. Bitte.\n\nDr. Hahn, PDS: Frau Präsidentin! Meine sehr verehrten\nDamen und Herren! Der entsprechende Geschäftsord-\n\n\n\nSächsischer Landtag 3. Wahlperiode – 104. Sitzung 2. April 2004\n\n7610\n\nnungsantrag muss natürlich vor der Abstimmung gestellt\nwerden. Die PDS-Fraktion beantragt hiermit eine ge-\nheime Abstimmung über den von uns eingebrachten An-\ntrag.\n\n(Lehmann, CDU: Gibt es gar nicht!)\n\n– Herr Kollege Lehmann, hören Sie erst einmal zu! Für\neine derartige geheime Abstimmung gibt es insbesondere\ndrei Gründe. Die Notwendigkeit ergibt sich für uns ers-\ntens aus dem Inhalt des vorliegenden Antrags. Immerhin\ngeht es um nicht weniger und nicht mehr als die Forde-\nrung an den Ministerpräsidenten, den Innenminister die-\nses Landes zu entlassen. Dieser Antrag ist offenkundig\nkein Regelfall im parlamentarischen Alltag. Dies rechtfer-\ntigt aus unserer Sicht auch bei der Abstimmung ein Ab-\nweichen von der Regel nach § 99 der Geschäftsordnung,\ndass offen und durch Handzeichen votiert wird.\n\nFür eine geheime Abstimmung spricht aus unserer\nSicht zweitens Artikel 39 Abs. 3 in Verbindung mit\nArtikel 55 Abs. 1 der Verfassung des Freistaates Sachsen.\nIm Artikel 39 heißt es: „Die Abgeordneten vertreten das\nganze Volk. Sie sind nur ihrem Gewissen unterworfen\nund an Aufträge und Weisungen nicht gebunden.“ Ich\ndenke, dies nehmen wir alle hier für uns in Anspruch.\n\nZugleich legt Artikel 55 der Verfassung fest, dass Abge-\nordnete zu keiner Zeit wegen einer Abstimmung im\nLandtag gerichtlich oder dienstlich oder anderweitig\naußerhalb des Landtages zur Verantwortung gezogen\nwerden dürfen.\n\n(Zuruf des Staatsministers Rasch)\n\nDoch genau das ist zu befürchten,\n\n(Widerspruch bei der CDU)\n\nwenn Mitglieder der Mehrheitsfraktion oder gar des\nKabinetts bei offener Abstimmung für unseren Antrag\nvotieren würden.\n\n(Beifall des Abg. Prof. Dr. Porsch, PDS –\nLachen bei der CDU)\n\nEine wirklich freie Gewissensentscheidung ist unter die-\nsen Umständen nicht mehr gegeben. Deshalb beantragen\nwir eine geheime Abstimmung.\n\nDamit im Zusammenhang steht ein dritter und letzter\nGrund, der uns veranlasst, diesen Geschäftsordnungsan-\ntrag zu stellen. Nach Artikel 39 Abs. 1 der Verfassung ist\nder Landtag auch „Stätte der politischen Willens-\nbildung“. Eine Entscheidung soll also in jedem Fall den\ntatsächlichen Willen des Parlaments zum Ausdruck brin-\ngen.\n\nFür die PDS-Fraktion steht fest – und viele Gespräche\nmit Kollegen aller Fraktionen haben dies bestätigt –, dass\nder derzeitige Innenminister Horst Rasch keine Mehrheit\nin diesem Haus mehr hat.\n\n(Zuruf von der CDU:\nDas ist doch unglaublich!)\n\nWenn in einer offenen Abstimmung unter den genannten\nZwängen hier ein anderes Ergebnis herauskommt, weil\n\nmutige Abgeordnete der Mehrheitsfraktion befürchten\nmüssen,\n\n(Lachen bei der CDU)\n\nim Nachhinein entsprechende Sanktionen zu erfahren,\ndann entspräche dies keineswegs dem tatsächlichen Wil-\nlen des Parlaments.\n\nEin positives Votum in offener Abstimmung, Herr Minis-\nter, würde im Übrigen auch kein Vertrauensbeweis für\nSie selbst sein. Ein positives Votum in geheimer Abstim-\nmung würde nicht nur die freie Gewissensentscheidung\njedes einzelnen Abgeordneten sichern, sondern letztlich\nauch dem schwer angeschlagenen Innenminister wirklich\nhelfen.\n\nDies alles rechtfertigt eine Abweichung von der Ge-\nschäftsordnung nach § 110, die wir hiermit beantragen.\n\nFrau Präsidentin! Meine Damen und Herren! Es gibt drei\ngute Gründe, die für eine geheime Abstimmung spre-\nchen. Dies stünde dem Landtag gut zu Gesicht und es\nwäre im Übrigen für einige mit Sicherheit auch eine\nStunde der Wahrheit.\n\nHerzlichen Dank.\n\n(Beifall bei der PDS)\n\n1. Vizepräsidentin Frau Dombois: Herr Leroff, bitte.\n\nLeroff, CDU: Frau Präsidentin! Werter Herr Kollege!\nJetzt kommt das Ganze wirklich zum Gegacker. Sie be-\nziehen sich einmal auf den Artikel 39 der Sächsischen\nVerfassung. In der Tat ist es so, dass Abgeordnete dem\nganzen Volk verantwortlich sind. Gehen Sie davon aus,\nmeine Fraktion hat nicht die Erfahrung, die vielleicht\nIhre Kolleginnen und Kollegen haben, eine Einheitsab-\nstimmung durchführen zu müssen. Meine Kolleginnen\nund Kollegen sind Frau und Manns genug, in einer\nöffentlichen Sitzung auch öffentlich abzustimmen. Hätten\nwir kein Vertrauen zu unserem Ministerpräsidenten,\nwürden wir das erst einmal intern regeln und nicht über\ndie Plenarsitzung. Da wir das Vertrauen genauso wie zu\nunserem Innenminister haben, sehen wir keinen Grund.\n\n(Beifall bei der CDU)\n\nHerr Kollege Hahn, auch wenn Sie sich auf Artikel 55\nbeziehen, ist mir kein Fall bekannt, dass einer meiner\nKollegen oder der Opposition bisher dafür belangt wor-\nden wäre, dass er öffentlich eine Erklärung abgegeben\nhat oder öffentlich anders abgestimmt hat als die Frak-\ntion.\n\nSie haben sicherlich schon festgestellt, selbst bei dem un-\nabgestimmten Antrag von heute Vormittag zur Redezeit\nwaren meine Kollegen auch schon Manns genug, mir\nnicht unbedingt zu folgen. Ich habe überhaupt keine\nSorge, dass wir die geheime Abstimmung nicht brau-\nchen. Wir brauchen sie nicht. Wir werden einer Regelung\nnach § 110 nicht zustimmen, weil unser Vertrauen nach\nwie vor für den von uns gewählten Ministerpräsidenten\nund damit auch seinen Innenminister besteht.\n\n(Beifall bei der CDU)\n\n\n\nSächsischer Landtag 3. Wahlperiode – 104. Sitzung 2. April 2004\n\n7611\n\n1. Vizepräsidentin Frau Dombois: Wird noch weiter das\nWort gewünscht? – Ich sehe, das ist nicht der Fall. Sie\nwissen, dass die geheime Abstimmung nur über den\n§ 110 in Abweichung von der Geschäftsordnung stattfin-\nden kann. Deshalb lasse ich jetzt über die Abweichung\nvon der Geschäftsordnung abstimmen.\nWer dieser Abweichung zustimmen möchte, den bitte\nich jetzt um das Handzeichen. – Wer ist dagegen? – Wer\nenthält sich der Stimme? – Diese Abweichung von der\nGeschäftsordnung ist mit großer Mehrheit abgelehnt\nworden. Daher kann ich jetzt über die Anträge abstim-\nmen lassen, wie sie mir vorliegen.\nIch rufe die Drucksache 3/10605 auf, Antrag der Frak-\ntion der PDS. Wer dieser Drucksache die Zustimmung\ngeben möchte, den bitte ich um das Handzeichen. – Wer\nist dagegen? – Wer enthält sich der Stimme? – Bei einer\nAnzahl von Stimmen für den Antrag ist der Antrag den-\nnoch mit großer Mehrheit abgelehnt worden.\nIch rufe die Drucksache 3/10606 auf, Antrag der Frak-\ntion der SPD. Wer möchte die Zustimmung zum SPD-\n\nAntrag geben? – Wer ist dagegen? – Wer enthält sich der\nStimme? – Bei 3 Stimmenthaltungen und einer Reihe von\nStimmen dafür ist der Antrag dennoch mit großer Mehr-\nheit abgelehnt worden.\n\nDer Tagesordnungspunkt ist damit beendet.\n\nMeine Damen und Herren! Ich möchte gern noch etwas\nnachholen, was wir am Anfang der Sitzung versäumt\nhaben. Herr Klaus Leroff hat heute Geburtstag. Wir gra-\ntulieren sehr herzlich und wünschen Gesundheit und\nGottes Segen.\n\n(Beifall bei allen Fraktionen)\n\nDie Tagesordnung der 104. Sitzung ist abgearbeitet. Das\nPräsidium hat den Termin für die nächste Sitzung auf\nden 22. April, 10.00 Uhr, festgelegt. Die Sitzung ist ge-\nschlossen.\n\n(Schluss der Sitzung: 13.06 Uhr)\n\n\n\nSächsischer Landtag 3. Wahlperiode – 104. Sitzung 2. April 2004\n\n7612\n\nHERAUSGEBER\nSächsischer Landtag, Bernhard-von-Lindenau-Platz 1,\n01067 Dresden\n\nHERSTELLUNG\nSächsisches Druck- und Verlagshaus AG\n– SDV – Tharandter Straße 23–27, 01159 Dresden,\nTel. (03 51) 4 20 30 · Fax 4 20 32 60\nBankverbindung: Stadtsparkasse Dresden\nKto.-Nr.: 345 031 772 BLZ: 850 551 42\n\n\n\tInhaltsverzeichnis\n\tEröffnung\n\t– Abberufung des Sächsischen Staatsministers des Innern durch den Ministerpräsidenten\n\t– Missbilligung der Amtsführung des Ministerpräsidenten\n\n\n",
    "status": 200
}