{
    "metadata": {
        "Content-Type": "application/pdf",
        "Creation-Date": "2002-04-25T09:20:51Z",
        "Last-Modified": "2002-04-29T07:02:33Z",
        "Last-Save-Date": "2002-04-29T07:02:33Z",
        "X-Parsed-By": [
            "org.apache.tika.parser.DefaultParser",
            "org.apache.tika.parser.pdf.PDFParser"
        ],
        "X-TIKA:content_handler": "ToTextContentHandler",
        "X-TIKA:embedded_depth": "0",
        "X-TIKA:parse_time_millis": "107",
        "access_permission:assemble_document": "true",
        "access_permission:can_modify": "true",
        "access_permission:can_print": "true",
        "access_permission:can_print_degraded": "true",
        "access_permission:extract_content": "true",
        "access_permission:extract_for_accessibility": "true",
        "access_permission:fill_in_form": "true",
        "access_permission:modify_annotations": "true",
        "created": "2002-04-25T09:20:51Z",
        "date": "2002-04-29T07:02:33Z",
        "dc:format": "application/pdf; version=1.3",
        "dc:title": "Plenarprotokoll 3/59",
        "dcterms:created": "2002-04-25T09:20:51Z",
        "dcterms:modified": "2002-04-29T07:02:33Z",
        "meta:creation-date": "2002-04-25T09:20:51Z",
        "meta:save-date": "2002-04-29T07:02:33Z",
        "modified": "2002-04-29T07:02:33Z",
        "pdf:PDFVersion": "1.3",
        "pdf:charsPerPage": [
            "469",
            "3963",
            "5272",
            "5494",
            "4822",
            "5154",
            "5289",
            "5259",
            "5222",
            "4813",
            "5147",
            "4899",
            "5077",
            "5043",
            "4926",
            "4452",
            "4007",
            "5078",
            "4792",
            "4667",
            "4696",
            "4654",
            "4491",
            "4243",
            "4389",
            "3908",
            "305"
        ],
        "pdf:docinfo:created": "2002-04-25T09:20:51Z",
        "pdf:docinfo:creator_tool": "3B2 6.03e/W",
        "pdf:docinfo:modified": "2002-04-29T07:02:33Z",
        "pdf:docinfo:producer": "Acrobat Distiller 4.0 for Windows",
        "pdf:docinfo:title": "Plenarprotokoll 3/59",
        "pdf:encrypted": "false",
        "pdf:hasMarkedContent": "false",
        "pdf:hasXFA": "false",
        "pdf:hasXMP": "false",
        "pdf:unmappedUnicodeCharsPerPage": [
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0"
        ],
        "producer": "Acrobat Distiller 4.0 for Windows",
        "resourceName": "b'3_PlPr_59_201_1_1_.pdf'",
        "title": "Plenarprotokoll 3/59",
        "xmp:CreatorTool": "3B2 6.03e/W",
        "xmpTPg:NPages": "27"
    },
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPlenarprotokoll 3/59\n\n\nInhaltsverzeichnis\nEröffnung\n\nRegierungserklärung und Erklärung\ndes Ministerpräsidenten\ngemäß Artikel 68 Abs. 1 Verfassung\ndes Freistaates Sachsen 4131\n\nProf. Dr. Biedenkopf, Ministerpräsident 4131\nProf. Dr. Porsch, PDS 4141\nDr. Hähle, CDU 4146\nProf. Dr. Porsch, PDS 4146\nJurk, SPD 4150\nJurk, SPD 4154\nIltgen, Präsident des Sächsischen Landtags 4155\n\nNächste Landtagssitzung 4155\n\nPlenarprotokoll 3/59\n\nSächsischer Landtag\ndes Freistaates Sachsen\n\n59. Sitzung 3. Wahlperiode\n\nBeginn: 11.00 Uhr Dresden, 17. April 2002, Plenarsaal Schluss: 13.48 Uhr\n\n\n\nSächsischer Landtag 3. Wahlperiode – 59. Sitzung 17. April 2002\n\n4131\n\nEröffnung\n\n(Beginn der Sitzung: 11.00 Uhr)\n\nPräsident Iltgen: Meine sehr verehrten Damen und Her-\nren! Ich eröffne die 59. Sitzung des 3. Sächsischen Land-\ntages. Ich freue mich, zu unserer heutigen Landtagssit-\nzung viele Gäste begrüßen zu können.\nHerzlich willkommen heiße ich den Ministerpräsidenten\ndes Freistaates Thüringen, Herrn Dr. Bernhard Vogel.\n\n(Beifall im ganzen Hause)\n\nIch begrüße auch die Ehefrau des Ministerpräsidenten\nunseres Freistaates Sachsen, Frau Ingrid Biedenkopf,\n\n(Beifall bei der CDU –\nBeifall bei der Staatsregierung –\nEinzelbeifall bei PDS und SPD)\n\nsowie die Vorsitzende der Christlich Demokratischen\nUnion Deutschlands, Frau Dr. Angela Merkel.\n\n(Beifall bei der CDU –\nBeifall bei der Staatsregierung –\nEinzelbeifall bei PDS und SPD)\n\nIch begrüße herzlich den Präsidenten des Sächsischen\nVerfassungsgerichtshofes Herrn Dr. Pfeiffer.\n\n(Beifall im ganzen Hause)\n\nIch begrüße die Repräsentanten der konsularischen Ver-\ntretungen, die Mitglieder des Deutschen Bundestages,\ndie Vertreter der Kirchen sowie der Landkreise, Städte\nund Gemeinden.\n\n(Beifall im ganzen Hause)\n\nMeine Damen und Herren! Die Tagesordnung unserer\nheutigen Sitzung liegt Ihnen vor. Gibt es Ihrerseits zu\nder Tagesordnung Änderungs- oder Ergänzungswün-\nsche? – Das ist nicht der Fall. Damit ist die Tagesord-\nnung für unsere heutige Sitzung so beschlossen.\n\nMeine Damen und Herren! Ich rufe auf\n\nTagesordnungspunkt\n\nRegierungserklärung und Erklärung des Ministerpräsidenten\ngemäß Artikel 68 Abs. 1 Verfassung des Freistaates Sachsen\n\nHerr Ministerpräsident, ich übergebe Ihnen das Wort zu\nIhrer Regierungserklärung. Bitte schön.\n\nProf. Dr. Biedenkopf, Ministerpräsident: Herr Präsi-\ndent! Meine sehr verehrten Damen und Herren Abgeord-\nnete! Verehrte Gäste! Dies ist das letzte Mal, dass ich als\nMinisterpräsident des Freistaates Sachsen an dieses Pult\ntrete, um eine politische Erklärung abzugeben. Mit die-\nsem Tag endet zugleich die Arbeit des Kabinetts bzw.\nder Staatsregierung des Freistaates Sachsen unter meiner\nFührung.\nDeshalb möchte ich als Erstes ein Wort des Dankes sa-\ngen und den Dank an alle richten, die an der Regie-\nrungsarbeit mitgewirkt haben. Mein Dank geht an ihre\nFrauen, an ihre Partner, ihre Freunde, ihre Familien\ndafür, dass sie die Lasten, die Schwierigkeiten und die\nBegrenzungen mitgetragen haben, die mit einer solchen\nArbeit verbunden sind. Mein Dank geht an die Mitarbei-\nterinnen und Mitarbeiter, die die Regierung tragen.\n\nMeinen Dank richte ich aber vor allem an die Bürgerin-\nnen und Bürger unseres Freistaates Sachsen für das, was\nsie in dieser Zeit geleistet haben. Davon wird noch die\nRede sein. Persönlich Dank sagen möchte ich den vielen,\nvielen Menschen in diesem Land für ihr Vertrauen, ihre\nZustimmung und ihre Solidarität auch in schwierigen\nZeiten.\n\nMein Dank geht an den Landtag, insbesondere an meine\nLandtagsfraktion, für die gemeinsame Arbeit zum Wohl\nunseres Landes. Diese gemeinsame Arbeit hat Früchte\ngetragen. Unser Freistaat steht gut da. Er hat sich Anse-\nhen erworben und dieses Ansehen vermehrt. Eine große\n\nAufbauleistung liegt hinter uns, eine große Leistung der\nErneuerung. Es sind die Menschen in diesem Land, die\nBürgerinnen und Bürger und viele, die hinzugekommen\nsind, um zu helfen. Vorrangig sie haben diese Leistun-\ngen erbracht. Sie haben sich eingesetzt. Sie haben ange-\npackt. Sie haben mitgestaltet. Sie haben Erfahrungen aus\nder Vergangenheit eingebracht, Erfahrungen aus Ost und\naus West. Sie haben Neues gelernt, Erprobtes bewahrt\nund sie haben erneut erlebt, welche Kraft in diesem\nLand steckt, wenn es an sich glaubt. Sie haben gesehen,\nwas die Menschen in diesem Land leisten können und\nauch in vorangegangenen Perioden immer geleistet\nhaben.\n\nOft war dieses Land in seiner Entwicklung zurückgewor-\nfen worden. Oft hat es sich zusammengefunden und die-\nsen Rückschritt wieder aufgeholt, um wieder an der\nSpitze zu sein. Die Geschichte des Freistaates ist voll von\nsolchen Mutproben und Erfolgen. In ihr sind die Erfah-\nrungen der Vergangenheit aufgehoben. In ihr ist das auf-\ngehoben, was auch für die Zukunft wichtig ist. Es ist das\nerneuert, was überwunden werden musste. Beides\nwurde zum Besseren entwickelt.\n\nLassen Sie mich als Erstes etwas über die Aufgaben sa-\ngen, die wir dem Grunde nach als erledigt ansehen kön-\nnen. Als wir gemeinsam in der Dreikönigskirche am\n27. Oktober 1990 mit der Arbeit begonnen haben und als\nam 8. November 1990 die erste Regierung bzw. das erste\nKabinett unter meinem Vorsitz vorgestellt und vereidigt\nwurde, hatten wir ein riesiges Maß an Aufgaben,\nSchwierigkeiten und Problemen vor uns. Der wesentliche\n\n\n\nSächsischer Landtag 3. Wahlperiode – 59. Sitzung 17. April 2002\n\n4132\n\nTeil dieser damals drängenden Probleme ist inzwischen\ngelöst oder die Lösung ist auf gutem Wege.\nUnser Bruttoinlandsprodukt pro Kopf der Bevölkerung\nbetrug damals weniger als 25 %. Inzwischen haben wir\npro Kopf der Bevölkerung zwei Drittel des westlichen\nNiveaus erreicht. Unser verarbeitendes Gewerbe wächst\nmehr als in jedem anderen Teil Deutschlands, den Wes-\nten eingeschlossen, mit einem jährlichen Wachstum von\nrund 9 %. Der Maschinenbau – ich konnte das vor zwei\nTagen in Chemnitz noch einmal erfahren – hat zweistel-\nlige Zuwachsraten.\nWährend es im Westen allerdings auf wesentlich höhe-\nrem Niveau langsam mit 1 bis 2 % in diesen Bereichen\nweitergeht, wächst bei uns das verarbeitende Gewerbe\nsehr viel schneller und schafft damit entscheidende\nVoraussetzungen für die Schließung der Lücke in einem\nder wichtigsten Bereiche unserer wirtschaftlichen Ent-\nwicklung.\nDieses Wachstum war und ist nach einer langen Zeit des\nÜbergangs so intensiv, dass der Rückgang der Bauwirt-\nschaft durch dieses Wachstum ausgeglichen wird. Ob-\nwohl die Bauwirtschaft in Sachsen nach ihrer über-\ndimensionierten Expansion in der ersten Hälfte der\nneunziger Jahre jetzt in einem tiefen Schrumpfungs- und\nRestrukturierungsprozess gefangen ist, hat sich dieser\nRückgang nicht auf das Wachstum insgesamt so negativ\nausgewirkt, dass wir von einer Stagnation reden müssen.\nWir wissen heute, dass die Politik, die wir verfolgt\nhaben, und zwar Handel, Verwaltung, Dienstleistungen\nund Bauwirtschaft zunächst als Wachstumsmotoren an-\nzusehen, sie aber gleichzeitig durch große und viele\nkleine Investitionen mit Blick auf das zukünftige produ-\nzierende Gewerbe zu unterstützen und diese Unterstüt-\nzung durch so genannte Leuchttürme, um die sich dann\nzunehmend andere Aktivitäten angesiedelt haben, voran-\nzutreiben, richtig war.\nUnsere Wirtschaftsstruktur hat sich in der zurückliegen-\nden Zeit zunehmend an die westliche angeglichen, aber\nmit interessanten Differenzen. Während bei uns das ver-\narbeitende Gewerbe zurzeit 17 % zur gesamten Wert-\nschöpfung beiträgt, sind es in Baden-Württemberg 36 %.\nDer Bau trägt noch mit 9,6 % bei – das ist mehr als im\nWesten, aber es nähert sich dem Westen an. Die Dienst-\nleistungen dagegen tragen inzwischen mit 68,3 % mehr\nals im Westen bei.\nWas in diesen Zahlen zum Ausdruck kommt, das ist\neine zukunftsfähige Entwicklung. Das Land Baden-Würt-\ntemberg wird in den nächsten Jahren die Erfahrung ma-\nchen, dass sein produzierendes Gewerbe, verglichen mit\nanderen Strukturen und anderen Teilen der Wirtschaft,\nrelativ zurückgehen wird. Das heißt, wir haben in gewis-\nsem Sinne den Wandel des Schwergewichts von der pro-\nduzierenden Wirtschaft auf die Dienstleistungen vorweg-\ngenommen.\nWir können davon ausgehen, dass das produzierende\nGewerbe in Sachsen weiter wächst, dass es weiter einen\nwesentlichen Teil der Wertschöpfung umfasst, aber nicht\nmehr die alten Zahlen, wie sie heute im Westen Vorbild-\nzahlen sind, erreicht, weil das nicht die zukünftige Struk-\ntur ist.\nDie Gewerbeanmeldungen in Sachsen sind trotz großer\nSchwierigkeiten, die klein- und mittelständische Indus-\n\ntrien haben, immer noch positiv. Im November 2001 war\nder Positivsaldo rund 1 500. Die Bereitschaft zur Selb-\nständigkeit in Sachsen ist ungebrochen. Sachsen war in\nden neunziger Jahren ein Gründerland und es ist immer\nnoch ein Gründerland. Die Infrastrukturlücke wird zu-\nnehmend geschlossen.\n\nIm Bereich des Straßenbaues, vor allen Dingen des Fern-\nstraßenbaues, sind alle wesentlichen Vorhaben entweder\nabgeschlossen oder im Bau oder so in der Planung und\nVorbereitung, dass der Bau und die Baudurchführung\nabsehbar sind. Das gilt zum Beispiel für die Autobahn\nnach Prag, die Autobahnverbindung zwischen Chemnitz\nund Leipzig, die so genannte Südspange A 38 im Süden\nvon Leipzig und anderes.\n\nDie Schienenwege werden ausgebaut im Zuge dessen,\nwas wir im Rahmen der Privatisierung der Deutschen\nBundesbahn vereinbart haben. Der Citytunnel in Leipzig\nist beschlossene Sache und wird die Schienenverbindung\nvon Nord nach Süd ebenso erleichtern wie die Regional-\nverbindungen.\n\nFlughäfen, Bundesstraßen und Landstraßen sind entwe-\nder ausgebaut oder im Ausbau. Unser Flughafen in Leip-\nzig-Halle wird sich als ein internationaler Flughafen, vor\nallem auch für Fracht, bewähren und – wenn Sie mir\ndiese Bemerkung erlauben – wenn die Berliner noch\nlange beraten, welchen Flughafen und in welcher Dimen-\nsion sie ihn haben wollen, dann wird die ICE-Strecke\nvon Berlin nach Leipzig, indem man die Distanz in etwa\n45 Minuten überwinden kann, die Berliner in die Lage\nversetzen, leichter von Leipzig aus in die Welt zu fliegen\nals von einem zukünftigen Weltflughafen in Berlin. Wir\nhätten gegen diese Neustrukturierung der ostdeutschen\nVerkehrsinfrastruktur nichts einzuwenden.\n\n(Beifall bei der CDU)\n\nDas Grundgerüst für die Vernetzung, die Vernetzung\neiner modernen Industriegesellschaft, aber auch eines\nmodernen produzierenden Gewerbes, ist gelegt. Die ur-\nbanen Zentren Chemnitz, Dresden und Leipzig, die in\nihrer Gemeinsamkeit den zweiten Schwerpunkt außer-\nhalb Berlins und Potsdams in Ostdeutschland bilden,\nwerden immer enger miteinander verbunden sein.\n\nDas Internet, in hervorragender Weise in Sachsen ausge-\nbaut, liefert die Voraussetzungen dafür, dass alle Mög-\nlichkeiten neuer Organisationsstrukturen ausgenutzt wer-\nden können.\n\nDas Intranet der Verwaltung schafft ein entsprechendes\nPendant. Die urbanen Zentren im Land werden ange-\nnommen. Die Menschen gehen in diese Zentren. Sie wol-\nlen dort leben und arbeiten. Der Chemnitzer Oberbürger-\nmeister hat vorgestern bei einer Veranstaltung des\nMaschinenbaus mit Stolz darauf hingewiesen, dass die\nZu- und Abwanderung im Großraum Chemnitz einen\npositiven Zuwanderungssaldo hat, dass mehr und mehr\nMenschen von den Chancen angezogen werden, die mit\ndem Wiederaufbau des produzierenden Gewerbes ge-\nrade in Südwestsachsen verbunden sind.\n\nSachsen ist wieder Automobilland geworden. Ich möchte\nnur ganz wenig Reminiszenzen, aber eine doch erwäh-\nnen, nämlich die erbitterte Auseinandersetzung mit der\nEuropäischen Union um die Erhaltung und den Ausbau\n\n\n\nSächsischer Landtag 3. Wahlperiode – 59. Sitzung 17. April 2002\n\n4133\n\ndes Standortes Mosel-Zwickau und damit den Standort\nVolkswagen. Inzwischen ist dieser Standort nicht nur zu\neinem der wichtigsten Arbeitgeber, sondern auch zu\neinem der wichtigsten Leuchttürme geworden. Zehntau-\nsende von Arbeitsplätzen sind in Zulieferindustrien ent-\nstanden, im Erzgebirge und anderswo. Neue Betriebe,\nneue unternehmerische Aktivitäten wurden von diesen\nLeuchttürmen angezogen und werden von weiteren Pro-\nduktionsstätten angezogen werden, wie Porsche, BMW\nund Neoplan in Plauen, die Busse bauen.\n\nHeute haben wir im Übrigen wieder ein hervorragendes\nVerhältnis zur Europäischen Union, das uns bei der Lö-\nsung schwieriger Fragen geholfen hat, wie der Überwin-\ndung der Insolvenz in Gröditz – beide Unternehmen\nschreiben dort wieder schwarze Zahlen – oder der Ge-\nwinnung weiterer Investitionen für Infineon, in Berei-\nchen, die technologisch in Europa einmalig sind. Damit\nist es gelungen, das zwischen Dresden und Freiberg und\nseinem Umfeld zu bilden, was viele heute auch im Aus-\nland als Silicon Saxony bezeichnen, nämlich einen in\nganz Europa führenden Produktionsstandort für neue\nTechnologien, insbesondere für die Halbleitertechnologie.\n\nWir haben diese Prozesse begleitet durch eine Haushalts-\npolitik, von der wir glauben, dass sie erfolgreich ist. Der\nHaushalt ist das Hauptbuch der Politik, sagt man. Das\nBuch hier wird gut geführt und die Zahlen stimmen.\nWir haben weniger Schulden gemacht und mehr inves-\ntiert als alle anderen ostdeutschen Länder.\n\n(Beifall bei der CDU)\n\nEs war, ist und wird auch in Zukunft nicht einfach sein,\ndiese Politik weiter durchzusetzen. Denn etwas anderes\nist auch sicher: Unsere Haushalte werden real nicht\nwachsen und bestenfalls nominal konstant bleiben. Wir\nhaben in Sachsen gezeigt, dass es möglich ist, und zwar\nnicht nur der Landtag und nicht nur die Staatsregierung,\nsondern die Bevölkerung, die das mitgetragen und in\nzwei Wahlen immer wieder mit der Erneuerung eines\nMandates begleitet hat, über eine längere Zeit einen no-\nminal konstanten Haushalt zu fahren, ohne die Verschul-\ndung zu erhöhen und ohne die Investitionsrate wesent-\nlich abzusenken. Wir sollten diese Erfahrung zwischen\n1995 und 2000/2001 zur Grundlage für die Gewissheit\nmachen, dass das auch in Zukunft möglich ist, auch\nwenn es schwierig ist. Wir haben aber auf diesem Wege\nbereits das vorweggenommen, was jetzt im nationalen\nStabilitätspakt vereinbart wurde, soweit es um die Ver-\nschuldung und die Zuwächse der Haushalte geht. In\ndem Rahmen, den Herr Eichel mit den Finanzministern\nder Länder ausgehandelt hat, können wir uns komforta-\nbel bewegen. Wir brauchen keine wesentliche Verände-\nrung unserer politischen Prioritäten.\n\nWas das bedeutet, möchte ich an ganz wenig Zahlen\ndeutlich machen. Die Zinslast des Freistaates Sachsen,\nalso die Last aus aufgenommenen Krediten, betrug im\nJahr 2000 562 Millionen Euro. Hätten wir die gleiche Ver-\nschuldung wie Sachsen-Anhalt, so müssten wir 607 Mil-\nlionen Euro für Zinsen mehr aufwenden. Der Haushalt\nwürde dadurch nicht größer, sondern das Geld würde\nfür andere Aufgaben in Anspruch genommen. Diese\n607 Millionen Euro sind knapp 4 % unseres Haushalts-\nvolumens und damit ein wesentlicher Teil dessen, was\n\nin unserem weitgehend durch gesetzliche Verpflichtun-\ngen gebundenen Haushalt an freien Mitteln überhaupt\nzur Verfügung steht. Das heißt, Einsparen bedeutet nicht,\nnur weniger Schulden zu machen, sondern vor allen\nDingen weniger Zinslasten aufzutürmen.\n\nBei diesen Aufgaben hat uns die Solidarität des Westens\nin enormer Weise unterstützt. Rund 1,4 Tausend Milliar-\nden Mark hat der Westen in der Zeit, über die wir hier\nsprechen, also in den rund elf Jahren, von West nach Ost\ntransferiert, nicht nur zum Vorteil des Ostens, sondern\nauch in erheblichem Umfang zum Vorteil des Westens.\nDie Transferleistungen im Rahmen der Solidarpakte und\nanderen Bundesergänzungszuweisungen waren auch für\nden Westen ein konjunkturförderndes Programm. Diese\nLeistungen werden zurückgehen. Wir haben im Hohen\nHause darüber gesprochen. Die Zahlen sind bekannt. Ab\n2008/2009 wird die Degression voll einsetzen und Ende\ndes Jahres 2019 werden die Transferleistungen zu Ende\ngehen. Sie werden definitiv zu Ende gehen. Es wäre ein\nFehler, wenn wir darauf hoffen würden, dass wir weitere\nMittel bekommen, auch wenn wir in Schwierigkeiten\nkommen. Wir müssen die Schwierigkeiten selbst lösen.\nDeshalb ist es wichtig, gute Vorsorge betrieben zu haben\nund gute Vorsorge weiter zu betreiben.\n\nDie deutsche und die europäische Solidarität muss\nerwähnt werden. Auch Europa hat uns wesentlich im\nRahmen des Ziel-1-Gebietes mit großen Unterstützungen\ngeholfen, aber auch mit einem großen Verständnis im\nRahmen der Beihilfepolitik für die besonderen Probleme\nOstdeutschlands und damit auch unseres Landes.\n\nAuf der AMI, der Automobilmesse International in Leip-\nzig, die, wenn die Entwicklung so weitergeht, wahr-\nscheinlich die einzige Automobilmesse dieser Art bleiben\nwird, denn viele der anderen sind inzwischen abgesagt\nworden, hat der Bundesfinanzminister Eichel diese Ent-\nwicklung kurz gewürdigt und zu meiner großen Freude,\nentgegen einem weit verbreiteten Urteil, gesagt, dass die-\nses Geld in Ostdeutschland gut angelegt sei. Ich kann\ndem nur uneingeschränkt zustimmen.\n\nWir haben uns auf der Grundlage dieser Investitionen,\nauf der Grundlage der Entwicklung, die seitdem stattge-\nfunden hat, aber nicht auf den wirtschaftlichen und\nfinanzpolitischen Raum der Erneuerung des Landes und\nseiner Entwicklung begrenzt. Erziehung, Wissenschaft\nund Forschung waren von Anfang an das zweite wich-\ntige Bein, auf dem der Aufbau ruhte. Wir haben eine\nganze Reihe von Initiativen in diesem Bereich ergriffen –\nich komme später noch einmal darauf zurück –, Initiati-\nven, die uns notwendig erschienen, um das Schulsystem\nweiterzubringen und beweglicher zu machen.\n\nIch möchte noch einmal daran erinnern, wie viele Jahre\nwir mit den anderen Bundesländern verhandeln muss-\nten, um ein Abitur nach zwölf Jahren Schulbesuch aner-\nkannt zu bekommen. Inzwischen spricht es sich herum,\ndass es sinnvoll ist diesen Weg zu gehen. Die demografi-\nsche Entwicklung unterstützt diese Einsicht. Wir haben\nanstelle der Gesamtschulen ein gegliedertes Schulsystem\nentwickelt, mit der Mittelschule als einer Innovation. Wir\nhaben uns entschlossen, auch zunächst gegen erheb-\nlichen Widerstand, insbesondere in Westdeutschland, die\n\n\n\nSächsischer Landtag 3. Wahlperiode – 59. Sitzung 17. April 2002\n\n4134\n\nalte Tradition der Fürstenschulen wieder aufzunehmen\nmit der Reaktivierung von St. Afra.\n\n(Unruhe bei SPD und PDS)\n\nMeine Damen und Herren! Diese Eliteschulen sind für\ndie Zukunft des Landes unverzichtbar,\n\n(Lebhafter Beifall bei der CDU –\nBeifall bei der Staatsregierung)\n\nauch wenn viele heute noch Schwierigkeiten haben,\n\n(Dr. Hahn, PDS: Die staatlichen Schulen auch!)\n\nüber Fragen der Elitebildung, Fragen der Förderung be-\ngabter junger Menschen im Schulsystem zu diskutieren.\n\n(Prof. Dr. Porsch, PDS: Es gibt zwei Fürstenschulen!)\n\nKeine andere Ursache ist dabei so bedeutsam wie die de-\nmografische Entwicklung. Dieses Land kann es sich nicht\nleisten, Jungen und Mädchen, die besonders begabt sind,\nohne eine Förderung dieser Begabung zu lassen. Dass es\ndabei in der Entwicklung der Schule große Schwierigkei-\nten zu überwinden gibt, bestreite ich nicht. Es ist eine\nDaueraufgabe, von der ich hier rede. Aber wir wollen\nmehr Wettbewerb in den Schulen. Ich habe mir sagen\nlassen, dass man sich in einer Klasse Datenschutzprob-\nleme einhandelt, wenn man die Ergebnisse von Arbeiten\nbekannt gibt, die guten wie die schlechten Ergebnisse,\nweil insbesondere diejenigen, die die schlechten Arbeiten\ngeschrieben haben, offenbar einen datenschutzrechtlichen\nAnspruch darauf haben, dass ihre weniger guten Leis-\ntungen nicht bekannt gegeben werden.\nDas ist eine Form, Wettbewerb zu unterdrücken, die\nähnlich wäre wie die, wenn man bei Sportlern, die ge-\nmeinsam einen Wettlauf durchführen, zwar bekannt gibt,\ndass einer gewonnen und einer verloren hat, aber aus\ndatenschutzrechtlichen Gründen nicht mitteilt, wer der\neine oder der andere war.\n\n(Beifall bei der CDU –\nBeifall bei der Staatsregierung)\n\nWir sollten endlich den Mut dazu haben, in weniger gu-\nten Leistungen nicht eine Benachteiligung zu sehen, son-\ndern einen Ansporn besser zu werden, denn das ist ein\nwesentlicher Teil dessen, was Wettbewerb bewirkt. Ich\nkann nur sagen: Die Sachsen wären in ihrer industriellen\nGeschichte nie dorthin gekommen, wo sie hingekommen\nsind, wenn sie damals schon so gedacht hätten wie man-\nche heute aus lauter Sorge darüber denken, dass weniger\nBegabte darunter leiden könnten, dass sie in einem be-\nstimmten Wettbewerb als solche erkennbar werden. Es\ngibt für jeden in diesem Land Chancen und es gibt für\njeden in diesem Land Möglichkeiten, wenn wir sie nur\nnutzen. Und darüber werden wir gleich noch reden.\n\n(Beifall bei der CDU –\nBeifall bei der Staatsregierung –\nWiderspruch bei SPD und PDS)\n\nUnsere Hochschulen werden bundesweit exzellent beur-\nteilt. Es gibt eine neue Untersuchung des Centrums für\nHochschulentwicklung, die zeigt, dass unsere Hochschu-\n\nlen in der Spitzengruppe der untersuchten 241 Hoch-\nschulen in der Bundesrepublik Deutschland rangieren,\n\n(Dr. Hahn, PDS: Deshalb wollen Sie Abbau!)\n\ndie Technische Universität Chemnitz und die Technische\nUniversität Dresden an der Spitze. Wir haben, um die\nHochschulen weiter zu entwickeln und auf die zukünfti-\ngen Aufgaben vorbereiten zu helfen, eine Hochschul-\nentwicklungskommission berufen. Diese Hochschulent-\nwicklungskommission hat uns wertvolle Vorschläge für\ndie Weiterentwicklung, die Konzentration, die Ausschöp-\nfung von möglichen Synergien im Hochschulsystem ge-\nmacht. Wir haben einen Teil dieser Überlegungen in\nlange Gespräche über einen Hochschulkonsens einge-\nbracht.\n\nWir haben mit der Delegation der Hochschulen diesen\nHochschulkonsens behandelt und die Delegation der\nHochschulen hat diesen Verhandlungsergebnissen zuge-\nstimmt. Die Delegation unter der Führung des Präsiden-\nten unserer Hochschulkonferenz konnte sich in den eige-\nnen Hochschulen bisher mit dem Ergebnis ihrer eigenen\nVerhandlungen mit uns noch nicht durchsetzen. Das ist\nnicht verwunderlich. Was in diesen Überlegungen ent-\nhalten ist, ist zu einem wesentlichen Teil neu und ich\nweiß aus meiner eigenen Erfahrung als Hochschulrektor,\ndass Universitäten zwar außerordentlich neugierig sind,\nwenn es um die Erforschung ihrer Fachgebiete geht, aber\nnicht so innovativ, wenn es um die Veränderung ihrer\nStrukturen geht.\n\n(Beifall bei der CDU)\n\nIch wünsche mir und ich wünsche diesem Land, dass es\ngelingen möge, diesen Konsens in dieser oder einer ähn-\nlichen Form, aber ohne Verlust seines wirklichen Inhalts,\nzu realisieren. Es wäre für das Land und es wäre für die\nHochschulen selbst ein großer Gewinn.\n\nDie dritte Säule, auf die wir von Anfang an gesetzt\nhaben, ist die Kultur in Sachsen. Sachsen ist nicht nur\nein Industrieland und ein Land der Wissenschaften, son-\ndern es ist auch ein Land der Kultur – Kultur nicht nur\nin den Zentren, sondern auch in den Regionen. Deshalb\nbin ich sehr dankbar dafür, dass es gelungen ist, den\nEntwurf für ein neues Kulturraumgesetz, das das alte in\nZukunft ablösen soll, soweit zu beraten, dass es in den\nLandtag eingebracht werden kann.\n\nWenn es noch einer Begründung oder eines Beweises für\ndie Bedeutung der Kultur für dieses Land bedurft hätte,\ndann ist sie durch den Besuch des Staatspräsidenten der\nVolksrepublik China erbracht worden. Er war der erste\nführende Mann eines großen Landes, der einen ganzen\nTag einschließlich Abend und Übernachtung nach Sach-\nsen kam, um Kultur in Sachsen zu sehen, um die Bilder-\ngalerien im Zwinger zu besichtigen, um Meißen zu be-\nsichtigen und um sich abends mit der Volkskunst in\nSachsen vertraut zu machen. Ich habe mich über dieses\nInteresse, gerade stellvertretend für den Freistaat, sehr\ngefreut.\n\nAuch in der Kultur gilt Erneuern und Bewahren. Im\nWechselspiel der verschiedenen Museen, im Wettbewerb\nder Museen untereinander wird diesem Ziel ebenso\nRechnung getragen wie in der ständigen Erneuerung\n\n\n\nSächsischer Landtag 3. Wahlperiode – 59. Sitzung 17. April 2002\n\n4135\n\nunserer kulturellen Leistungsfähigkeit. Es ist nicht über-\nraschend, dass in den Wettbewerben „Jugend musiziert“\nin Deutschland die Zahl der Sachsen, die unter den ers-\nten, zweiten oder dritten Preisträgern sind, weit größer\nist als der Anteil der sächsischen Bevölkerung an der Be-\nvölkerung der Bundesrepublik Deutschland.\n\nWir haben schließlich, um uns dem staatlichen Bereich\nzuzuwenden, zwei wesentliche Dinge in Gang gesetzt\nund zum Teil erledigt. Das eine war die Neuordnung\nder Gemeinde- und Kreisstrukturen. Diese Aufgabe, die\nuns vor allen Dingen in der 1. und 2. Legislaturperiode\nbeschäftigt hat, ist abgeschlossen. Der überwiegende Teil\nder Bevölkerung hat die neuen Strukturen akzeptiert.\n\nSie waren die Voraussetzung für eine stärkere Dezentra-\nlisation der Verwaltung, die zügig weitergetrieben wer-\nden soll und die ihren Ausdruck in der Funktional-\nreform I und später der Funktionalreform II finden wird.\nUnd sie waren die Voraussetzung für eine stärkere Ver-\nlagerung von Aufgaben auf die kommunale Ebene. Die\nVerlagerung von Aufgaben auf die kommunale Ebene,\ngleichgültig, ob es staatliche Aufgaben bleiben oder kom-\nmunale Aufgaben werden, ist durch die Vernetzung, die\nBildung von Netzwerken, die uns heute möglich ist, weit\nsinnvoller als früher, denn mit diesen Netzwerken kön-\nnen solche dezentralen Strukturen leistungsfähiger sein\nals die alten Hierarchien. Das gilt auch für die staatliche\nVerwaltung.\n\nEs bleibt eine zentrale Aufgabe, die staatliche Verwal-\ntung nicht nur in der Zahl ihrer Bediensteten weiter zu\nreduzieren – das hat uns der Landtag aufgegeben –, son-\ndern der Bürokratie, der Tendenz zur Bürokratisierung\nentgegenzutreten. In jeder Verwaltung ist diese Tendenz\nvorhanden, in jeder großen Organisation. Ob das eine\nstaatliche Verwaltung, eine große Gewerkschaft oder ein\ngroßes Unternehmen ist, überall haben Bürokratien die\nTendenz sich zu verselbständigen, sich von dem Auftrag,\nder Gesamtheit zu dienen, zu lösen.\n\nWir müssen immer wieder daran arbeiten, dass unsere\nVerwaltung dem Bürger, dem, der Hilfe sucht, Informa-\ntionen sucht, Zusammenarbeit sucht, mit der Frage be-\ngegnet: „Was kann ich für Sie tun?“ und nicht mit der\nFrage: „Was wollen Sie hier?“\n\n(Lebhafter Beifall bei der CDU –\nBeifall bei der Staatsregierung)\n\nDiese Haltung ist im Übrigen eine unbedingte Vorausset-\nzung dafür, dass wir im Wettbewerb der Regionen er-\nfolgreich bleiben.\n\nEin wesentlicher Teil der bisher erzielten Erfolge – und\nSie können die Investoren fragen, die von damals und\nvon heute – beruht darauf, das unsere Verwaltung in\nder Lage war, die Bedürfnisse und die Wünsche der In-\nvestoren und die Voraussetzungen für die Investitionen\nso schnell wie möglich zu befriedigen und zu klären.\n\nWenn eine Großinvestition in Sachsen mit allen notwen-\ndigen administrativen und verwaltungsmäßigen Voraus-\nsetzungen innerhalb von drei Monaten genehmigt wer-\nden kann, dann sind wir ein besserer Standort als alle\nanderen, bei denen das zum Teil zehnmal so lange dau-\nert. Und seitdem wir hier bei Infineon, bei AMD, bei\nPorsche, bei Volkswagen und anderen Beispiele gesetzt\n\nhaben, können Sie die Wirkung solcher Wettbewerbe in\nWestdeutschland nachvollziehen. Dort hat man inzwi-\nschen die Genehmigungszeiten wesentlich gekürzt.\n\nDie erste Investition – nur als Beispiel –, nämlich das La-\ngerhaus von Quelle in Leipzig, kam nach Leipzig trotz\nschlechter Infrastruktur, trotz unzureichend ausgebauten\nFlughafens, weil die Genehmigungsdauer hier ein Zehn-\ntel dessen war, was an einem westdeutschen Standort zu\nerwarten war. Man konnte hier gewissermaßen fünf\nJahre früher beginnen. So muss es auch in Zukunft blei-\nben!\n\nWir stehen vor vielen Aufgaben, die bleiben, von denen\nman nicht sagen kann, dass sie dem Grunde nach oder\nschon effektiv erledigt sind. Die wichtigste ist die Über-\nwindung der Arbeitslosigkeit.\n\nDie Arbeitslosigkeit in Sachsen ist nach wie vor viel zu\nhoch. Aber wenn wir die Zahl der Beschäftigten betrach-\nten, dann liegt Sachsen im Mittelfeld aller Bundesländer.\nDer Durchschnitt der Beschäftigung in Ostdeutschland –\nErwerbstätige pro 1 000 Einwohner – ist 420. Sachsen hat\neine Arbeitsplatzdichte von 441 pro 1 000 Einwohner.\nDer Durchschnitt im Westen ist 482. Das heißt, wir\nhaben einen Widerspruch: auf der einen Seite eine be-\nachtliche Beschäftigungsdichte, auf der anderen Seite\neine übermäßig hohe Arbeitslosigkeit.\n\nDass die Menschen in diesem Land arbeiten wollen, ist\nganz unzweifelhaft, und dass die Zahl derer, die die So-\nzialsysteme in Anspruch nehmen und sich vor Arbeit\ndrücken, in Sachsen gering ist, auch.\n\nDie Zeitschrift „Impulse“ hat heute eine Untersuchung\nder Zahl derer – auf der Grundlage der Informationen\ndurch die Arbeitsämter – vorgelegt, die sich vor Arbeit\ndrücken und hat sie die „Drückeberger-Liste“ genannt.\nAn der Spitze stehen Hamburg, Baden-Württemberg,\nBayern und Bremen mit durchschnittlich 6,7 bis 4,7 %\nder Beschäftigten, die in dieser Liste auf der Grundlage\nder Informationen der Arbeitsämter Aufnahme gefunden\nhaben. Das ist eine Information über diejenigen, denen\nman die Bezüge gekürzt hat, weil sie angebotene Arbeit\nnicht annehmen. Sachsen rangiert an letzter Stelle mit\n0,9.\n\n(Lebhafter Beifall bei der CDU –\nBeifall bei der Staatsregierung)\n\nDas heißt, die immer wieder auch im Westen vorgetra-\ngene Behauptung, die hohe Arbeitslosigkeit in Sachsen\nberuhe darauf, dass die Leute in Wirklichkeit gar nicht\narbeiten wollten, ist falsch\n\n(Beifall bei der CDU –\nBeifall bei der Staatsregierung –\n\nZuruf des Abg. Prof. Dr. Porsch, PDS)\n\nund sie darf uns auch in Zukunft nicht leiten.\n\nWas wir haben, ist ein ganz anderes Problem bzw. sind\nzwei andere Probleme. Wir haben einmal ein Ungleich-\ngewicht zwischen Nachfrage und Angebot. Wir haben\nzunehmend Facharbeitermangel. Und Facharbeiterman-\ngel bedeutet Wachstumsbarriere. Wenn Unternehmen in\nSachsen nicht ihre Bedürfnisse befriedigen können, was\ndie Facharbeiterschaft angeht, dann kommen sie nicht.\nSie sind nicht bereit zu warten, ob in zwei, drei oder\n\n\n\nSächsischer Landtag 3. Wahlperiode – 59. Sitzung 17. April 2002\n\n4136\n\nvier Jahren ausreichend Facharbeiter zur Verfügung ste-\nhen.\n\nEs ist allerdings auch ein Problem – auch in Sachsen –,\ndass die Menschen geringere Dienstleistungstätigkeiten\nsehr viel weniger gern annehmen. Trotzdem will ich\nnicht in erster Linie diejenigen in Anspruch nehmen, die\nsich so verhalten, sondern ich will in erster Linie auf ein\nanderes Kernproblem hinweisen. Und das ist der Mangel\nan Arbeitgebern.\n\nWir haben in Sachsen zu wenig Menschen, die bereit\nsind Arbeit zu geben. Das fängt mit der Arbeitgeber-\nfunktion für einen Mitarbeiter an und endet bei der\nGründung mittlerer und größerer Unternehmen.\n\nEs gibt drei Ursachen, die uns beschäftigen müssen, und\nzwar dauerhaft. Das Erste ist die wachsende Regelungs-\ndichte und Verbürokratisierung des Prozesses der Grün-\ndung und Führung von Unternehmen. Das Zweite ist\nder Mangel an Eigenkapital und das Dritte sind Struktu-\nren, die nach wie vor ein tiefes Misstrauen gegenüber\nArbeitgebern ausdrücken.\n\nDieses Misstrauen gegenüber Arbeitgebern ist eine Bar-\nriere für alle diejenigen, die bereit sind, eine sehr viel\ngrößere Arbeit, nämlich die Schaffung von Arbeitsplät-\nzen, auf sich zu nehmen, wenn diese Leistung anerkannt\nwird, und das nicht zu tun, wenn die Leistung nicht an-\nerkannt wird.\n\nIch habe in einem Gespräch mit einem Gewerkschafts-\nführer aus einer großen deutschen Gewerkschaft, Mit-\nglied des Bundesvorstandes dieser Gewerkschaft, der\nmich vor einigen Wochen besuchte, lange über die Frage\ngesprochen, wie man das ändern kann, wie man auf der\neinen Seite den natürlichen Konflikt zwischen Arbeit-\ngeber und Arbeitnehmer um Verteilungsfragen weiter,\nals es die Tarifautonomie will, durchführen kann, ohne\ngleichzeitig den Eindruck zu erwecken, dass man Arbeit-\ngeber eigentlich nur ertragen und akzeptieren kann,\nwenn sie durch eine Fülle von Reglementierungen daran\ngehindert werden, und zwar von Gesetzes wegen, die\nArbeitnehmer in irgendeiner Weise zu benachteiligen.\n\nIn vielen Fällen, vor allen Dingen in den Fällen kleiner\nund mittlerer Unternehmen, werden auf die Arbeitgeber-\nfunktion gesetzlich verfestigte Vorstellungen projiziert,\ndie nicht mehr der Wirklichkeit entsprechen.\n\n(Beifall bei der CDU –\nBeifall bei der Staatsregierung)\n\nWir können mit dem klassischen Widerspruch zwischen\nKapital und Arbeit, der das 19. und wesentliche Teile\ndes 20. Jahrhunderts geprägt hat, und den Institutionen,\ndie in dieser Zeit entstanden sind, die Probleme des\n21. Jahrhunderts nicht begreifen, geschweige denn lösen.\n\n(Lebhafter Beifall bei der CDU –\nBeifall bei der Staatsregierung)\n\nIn einem modernen Unternehmen im Bereich der com-\nputergestützten Dienstleistungen ist der Unternehmer\nebenso abhängig von den Spezialisten, mit denen er ar-\nbeitet, wie umgekehrt. Es hat sich ein völlig anderes Ver-\nhältnis entwickelt gerade auch zwischen den Experten\nund denen, die die innovativen Leistungen im Unterneh-\nmen erbringen.\n\nWir haben vor wenigen Tagen in der Zeitung lesen kön-\nnen, heute wieder, dass Vodafon, das Mannesmann\nübernommen hat, in großen Schwierigkeiten ist. Das war\nvoraussehbar. Wenn die 300, 400 Innovatoren bei Man-\nnesmann nicht mitmachen, weil sie diese Fusion nicht\nwollen und jetzt eben nicht mehr kreativ und innovativ\ntätig sind, dann ist die ganze Fusion gefährdet; denn es\nsind nicht alle, sondern es sind diejenigen, die die inno-\nvativen Leistungen erbringen, die alles andere mitziehen\neinschließlich der an der Unternehmensspitze stehenden\nverwaltenden Spitzenfunktionäre. Deshalb müssen wir\neine andere Einstellung gewinnen.\n\nIch habe mit meinem Gast, von dem ich eben sprach, da-\nrüber gesprochen, ob es nicht eigentlich Aufgabe der Ge-\nwerkschaften sein müsste, daran mitzuwirken, dass die\nSchaffung neuer Arbeitgeber vereinfacht wird, damit auf\ndiese Weise mehr Menschen Arbeit finden, denn nur\nMenschen, die arbeiten, können auch Gewerkschaftsmit-\nglieder werden. Was nützt es einer Gewerkschaft, wenn\nsie durch ihre, durch die Fortsetzung einer konfrontati-\nven Politik genau diejenigen aus den jüngeren Generatio-\nnen entweder aus dem Land oder aus der Selbständig-\nkeit treibt, die die Aufgaben erfüllen müssen, auf denen\ndie gesamte Tarifautonomie und das Wechselverhältnis\nzwischen Arbeitgeber und Arbeitnehmer beruht? Diese\nFrage muss uns als Zukunftsaufgabe beschäftigen, und\ndas umso mehr, als in Deutschland die Menschen immer\nnoch zu einem wesentlichen Teil glauben, es sei der\nStaat, der die Arbeit schafft.\n\nAuch dazu gibt es eine jüngste Umfrage. 49 % des so ge-\nnannten sozioökonomischen Panels des DIW in Berlin,\neines Panels mit ungefähr 20 000 Teilnehmern – 49 % 16-\nbis 65-Jähriger werden befragt, ohne die Rentner, also\nnur die Aktiven –, sind der Meinung, dass der Staat ent-\nweder alleine oder doch entscheidend Arbeitsplätze in\nDeutschland schaffen muss. Nur 19 % sagen: nur der\nStaat, 30 % sagen: vor allem der Staat. Fragt man dage-\ngen nach den privaten Leistungen zur Schaffung von Ar-\nbeitsplätzen, sind 7 % der Meinung: vor allem privat\nund nur 1 %: privat.\n\nDas heißt, die Erwartungen, die hier deutlich werden,\nhaben mit der Wirklichkeit unserer Wirtschaft, unserer\nEntwicklung und unseres Arbeitsmarktes nichts gemein-\nsam. Was hier vom Staat erwartet wird, kann er nicht\nleisten. Wenn der Staat aber einer solchen Erwartung be-\ngegnet und wenn er sie dann möglicherweise durch\nseine Politik bzw. durch das, was Politiker vortragen,\nnoch bestärkt, dann brauchen wir uns nicht zu wundern,\nwenn die Menschen sagen, dann müssen wir andere\nWege gehen, aber außerhalb des Systems, zum Beispiel\nin die Schattenökonomie, zum Beispiel durch Umgehung\nvon Vorschriften oder auf andere Weise. Dann müssen\nwir uns helfen, weil die von öffentlichen Institutionen er-\nzeugte Erwartung, der Staat könne die Probleme lösen,\ngar nicht erfüllbar ist.\n\nDeshalb müssen wir, wenn wir die Arbeitslosigkeit über-\nwinden wollen, diese Diskrepanz zwischen Erwartung\nund Wirklichkeit überwinden. Nur mehr Arbeit führt zu\nmehr Arbeit. Arbeit schaffen ist selbst eine schwere Ar-\nbeit. Lassen Sie sich einmal von einem jungen Hand-\nwerksmeister, der sich selbständig gemacht hat, erzählen,\nwas sich in seinem Leben geändert hat: Die Arbeitszeit\n\n\n\nSächsischer Landtag 3. Wahlperiode – 59. Sitzung 17. April 2002\n\n4137\n\nhat sich praktisch verdoppelt, die bezahlten Urlaube sind\nweggefallen, irgendwelche Gratifikationen gibt es auch\nnicht, um seine soziale Sicherheit muss er sich selbst\nkümmern. In der Regel – das ist jedenfalls so, wenn Sie\ndie Handwerkskammern fragen – arbeitet die Frau mit.\nDie Bürokratielast auch eines Unternehmens mit zehn\nbis zwölf Beschäftigten ist riesig. Dieser Selbständige\nmuss zu einem wesentlichen Teil im modernen Sinne\nFrondienste für den Staat leisten, indem er nämlich kos-\ntenlos eine Fülle von Leistungen erbringen muss, die der\nStaat nur deshalb abfordert, weil er alles reglementieren\nwill, was in seine Nähe kommt. Das ist nicht sinnvoll!\n\n(Beifall bei der CDU)\n\nLassen Sie mich das zum Abschluss sagen: Wir werden\ndiese Probleme des Arbeitsmarktes nicht lösen, wenn\nwir daran festhalten, dass die Arbeit die wichtigste Fi-\nnanzierungsquelle für die sozialen Systeme ist.\n\nIch habe schon mehrfach hier darauf hingewiesen, dass\ndie Zukunft eine andere Struktur der sozialen Systeme\nerforderlich macht. Meine Damen und Herren, in unserer\nhohen Arbeitslosigkeit kommen Fehlentwicklungen zum\nAusdruck, die sicherlich auch in Sachsen Ursachen\nhaben, deren Hauptursachen aber gesamtdeutsche Ursa-\nchen sind, gesamtdeutsche Ursachen, die von der\nEuropäischen Union, von der OECD, von der Weltbank,\nvom International Monetary Fond, von der Bundesbank\nund von vielen anderen gerade jetzt wieder in regelmä-\nßigen Abständen moniert werden. Wenn wir diese ge-\nsamtdeutschen Probleme nicht überwinden, dann kön-\nnen wir als die Schwächeren im Wettbewerb in\nDeutschland unser Ziel nicht erreichen, denn wir werden\neher unter der Bürokratisierungslast in die Knie gehen\nals der Westen. Das sehen wir ganz deutlich bei der Ei-\ngenkapitalbildung.\n\nUnternehmen, die kein Eigenkapital haben, sind wie Au-\ntos ohne Stoßdämpfer. Wenn die konjunkturellen Wellen\nund Schlaglöcher kommen, werden sie nicht mehr aufge-\nfangen, sondern sie schlagen direkt durch. Eigenkapital\nbedeutet ja nicht Riesenreichtum für den Unternehmer in\nerster Linie, sondern eine eigene, dem eigenen Unterneh-\nmen gewidmete Finanzmasse, die Schwankungen auf-\nfängt, Investitionen ermöglicht, Wachstum ermöglicht.\nWenn das fehlt, dann kann man nicht Innovationen um-\nsetzen, man kann nicht wachsen und man kann vor allen\nDingen die Wellen nicht auffangen. Wenn die Achse\ndann springt, scheidet das Unternehmen aus und das ge-\nschieht im Osten häufiger als im Westen.\n\nWas die Finanzierung der sozialen Systeme anbetrifft, so\nwar ich mir mit dem heutigen Bundeskanzler Gerhard\nSchröder 1996 in einem Dokument, das wir beide für die\nMinisterpräsidentenkonferenz erstellt haben, einig, dass\ndie Arbeit in Zukunft nicht mehr der alleinige, noch\nnicht einmal der wesentliche Finanzierer des sozialen\nSystems sein kann. Diesen Satz haben wir beide unter-\nschrieben. Leider Gottes ist die Diskussion nicht fort-\ngesetzt worden. Es ist auf der Ministerpräsidenten-\nkonferenz behandelt, aber nicht fortgesetzt worden.\n\n(Prof. Dr. Porsch, PDS: Sie wird schon fortgesetzt!)\n\n– Herr Kollege Porsch, ich will hier keine Zwischenrufe\naufnehmen, aber diesen einen schon.\n\nDie Alternative, dass der Staat die umfassende Sicherheit\ngewährt, ist nicht diskutabel und eine Wertschöpfungs-\nabgabe ist nichts anderes als eine Steuer. Damit sind Sie\nnämlich genau dort, wo der Weg hingeht: steuerliche\nAbsicherung einer Grundversorgung und im Übrigen\nprivate Initiative in einem der reichsten Länder der Erde.\n\nEine Aufgabe, die noch lange nicht erledigt sein wird,\nvon der wir aber hoffen auf gutem Weg zu sein, ist die\nEntwicklung der Gebiete mit besonderem Entwicklungs-\nbedarf. Ich möchte nur auf zwei Punkte hinweisen. Die\nTatsache, dass aus diesen Gebieten Menschen abwan-\ndern, bedeutet nicht nur, dass sie Sachsen verlassen, son-\ndern sie ist zu einem wesentlichen Teil darauf zurückzu-\nführen, dass sie in die Ballungsräume gehen. Nehmen\nwir Hoyerswerda als ein Beispiel. Hoyerswerda als Stadt\nwurde in der DDR mehr als verdoppelt, was die Ein-\nwohnerschaft angeht.\n\n(Jurk, SPD: Noch mehr!)\n\n– Oder noch mehr.\n\nDie dort lebenden Menschen wurden auf eine ganz be-\nstimmte industrielle Monostruktur hin ausgerichtet. Die\nStadt hatte nie die Möglichkeit alternative Beschäf-\ntigungsformen für den Fall zu entwickeln, dass diese\nMonostruktur nicht mehr besteht, sondern mit dem Zu-\nsammenbruch der Monostruktur stand die Stadt vor der\nunlösbaren Aufgabe, den Wegfall von Arbeitsplätzen für\nihre Bewohner kurzfristig zu kompensieren. Die Verdich-\ntung, die durch die Ansiedlung von Menschen in\nHoyerswerda entstanden war, war aber nicht groß genug\nfür die Entwicklung von Alternativen, und die Bindung\nfast der gesamten Erwerbsbevölkerung in einer Struktur\nwar so stark, dass sich auch Alternativen gar nicht ent-\nwickeln konnten. Die Folge ist, dass Hoyerswerda dra-\nmatisch schrumpft, aber nicht nur deshalb, weil die\nMenschen, die dort keine Arbeit in alternativen Struktu-\nren finden, das Land verlassen, sondern zu einem\nwesentlichen Teil aus Gründen der Binnenwanderung in-\nnerhalb von Sachsen selbst.\n\nDeshalb müssen wir uns in der Zukunft damit befassen,\nwie wir diese Strukturprobleme dort lösen, wo die eige-\nnen Regionen wegen früherer Monostrukturen diese\nLeistungen gar nicht erbringen können. Das wird eine\nsehr schwierige Aufgabe werden. Wir haben uns viel\nMühe gegeben mit den Regionalkonferenzen, mit der\nStiftung Innovation und Arbeit, mit vielem anderen\nmehr. Aber wir müssen feststellen – das hat ja auch die\nAntwort auf die drei Großen Anfragen ergeben –, dass\nwir da bei weitem noch nicht am Ziel sind.\n\nLassen Sie mich im dritten und letzten Abschnitt meiner\nAusführungen auf eine Reihe von kommenden Aufgaben\nhinweisen, die die nächsten zehn Jahre bestimmen wer-\nden, deren Strukturen vorhersehbar sind, die aber in\nganz Deutschland noch viel zu wenig diskutiert werden.\nDas entscheidende Problem, das wir alle haben, ist, dass\nwir mit alten Strukturen neue Aufgaben lösen wollen.\nWir wollen mit dem Widerspruch von Kapital und\nArbeit die Wissensgesellschaft organisieren. Das ist Non-\nsens. Beides wird nicht funktionieren. Weder werden die\n\n\n\nSächsischer Landtag 3. Wahlperiode – 59. Sitzung 17. April 2002\n\n4138\n\nStrukturen, die auf dem Widerspruch von Kapital und\nArbeit beruhen noch etwas leisten können, noch wird\ndie Wissensgesellschaft gestaltet werden.\n\nEs sind mehrere Probleme, die dabei ihren Ursprung in\nSachsen haben. Aber vor allem nähern wir uns zuneh-\nmend der Zeit, in der wir es im Wesentlichen mit ge-\nsamtdeutschen Problemen zu tun haben. Das sind – in\nKürze – die demografische Entwicklung, Wirtschaft und\nArbeit im Umbruch, die Zukunft des Sozialstaates und –\nspeziell für uns – die Osterweiterung.\n\nIch habe schon oft auf die Bedeutung hingewiesen, die\nwir der demografischen Entwicklung zubilligen müssen.\nEs ist sehr schwierig, in Deutschland darüber eine wirk-\nliche Debatte zustande zu bringen. Soweit sie geführt\nwird, wird sie eher ängstlich in dem Sinne geführt: Da\nkommt etwas auf uns zu, mit dem wir nicht fertig wer-\nden können. Wenn Ängstlichkeit das bestimmende Motiv\nbei der Beschäftigung mit dieser Frage ist, werden wir\nauch nichts zustande bringen, sondern wir werden die\nWirklichkeit so nehmen müssen, wie sie ist, und werden\nfragen müssen: Wie gehen wir damit um, ohne dass wir\ndas verlieren, was für uns alle wichtig ist, nämlich Frei-\nheit, soziale Verpflichtung, Wohlstand und Frieden?\nDiese Ziele müssen durch immer neue Wege verwirk-\nlicht werden.\n\nIch will Sie hier nicht mit vielen Zahlen langweilen.\nAber seit 30 Jahren ziehen in Deutschland drei Erwach-\nsene der Elterngeneration nur noch zwei Kinder groß.\nJede Kindergeneration ist also ein Drittel kleiner als die\nElterngeneration. Wenn man alle Zuwanderungen weg-\nlässt und nur das zugrunde legt, was das Statistische\nBundesamt und das Statistische Landesamt über die Ent-\nwicklung der Bevölkerung mit einer relativ hohen Wahr-\nscheinlichkeit voraussagen, dann bedeutet das: 100 An-\ngehörige der Elterngeneration haben noch 65 Kinder; sie\nwerden noch 42 Enkel und noch 27 Urenkel haben. Das\nheißt, durch den Abbau von Generationenschritt zu Ge-\nnerationenschritt findet eine starke Verringerung der Be-\nvölkerung und ihre Alterung statt. Von den heute 40-jäh-\nrigen Frauen haben 25 % kein Kind und 25 % ein Kind;\nnur 50 % haben mehr als ein Kind und in Ballungsgebie-\nten beträgt die Zahl derer, die kein Kind haben, bis zu\n50 %.\n\nAber viel bedeutsamer ist in dem Zusammenhang die\nVeränderung der Altersstruktur. Heute beträgt der An-\nteil der über 59-Jährigen in Deutschland knapp 24 %, der\nunter 20-Jährigen rund 21 %. Das heißt, schon heute ist\ndas Verhältnis von Alt zu Jung 8 zu 7. Im Kosovo zum\nBeispiel, einer der ärmsten Regionen Europas, liegt das\nDurchschnittsalter der Bevölkerung bei etwas über 20 Jah-\nren und der Kinderreichtum ist überwältigend. Auf 120\nbis 59-Jährige kommen derzeit 38 unter 20- und 43 über\n59-Jährige.\n\nKeiner braucht lange darüber nachzudenken, was dieses\nVerhältnis für die Zukunftslast der heute 20-Jährigen\nheißt. In 40 Jahren – und in demografischen Dimensio-\nnen muss man ebenso lange denken wie beim Häuser-\nbau – wird die deutsche Bevölkerung ohne Zuwande-\nrung etwa 64 Millionen betragen; die 20- bis 59-Jährigen\nwerden noch 45 % der Bevölkerung ausmachen – das\nsind die, die heute als Erwerbsbevölkerung definiert\n\nwerden –, die unter 20-Jährigen noch 15 % und die über\n59-Jährigen 40 %.\n\nWenn wir heute und in den nächsten zehn Jahren, bis\nder Generationenbruch tatsächlich wirksam wird, nicht\ndie Weichen für die Gestaltung einer alternden Gesell-\nschaft mit angemessener Zuwanderung stellen – wobei\ndiese Zuwanderungsfrage keineswegs ausdiskutiert ist –,\ndann werden in zehn, 15 Jahren Wähler, die durch-\nschnittlich 50 Jahre und älter sind, über die Zukunft ent-\nscheiden. Und ich weiß nicht, wie eine Wählerschaft, die\nwenig Kinder hat und die ein Durchschnittsalter von\n50 Jahren und mehr hat, ihre eigene Zukunft politisch\nbeurteilt.\n\nIch sage das so, weil ich davon überzeugt bin, dass wir\nuns, wenn wir jetzt nicht handeln, und zwar im Sinne\nvon Innovation, von Offenheit der Debatte, Konflikte\naufladen, die wir nicht mehr lösen können – jedenfalls\nnicht mit den Mitteln, die wir bisher entwickelt haben.\n\n(Beifall bei der CDU)\n\nGlauben Sie bitte nicht, dass diese Veränderung nur die\nRente betrifft. Diese Veränderung betrifft alle Lebensbe-\nreiche. Bei den Schulen erleben wir das bereits schmerz-\nhaft. Wir müssen in der Schuldebatte die Frage entschei-\nden: Wollen wir möglichst ortsnahe Mittelschulen mit\neinem Zug haben oder wollen wir auch ortsfernere Mit-\ntelschulen mit drei Zügen haben, damit sich die unter-\nschiedlichen Begabungen der Kinder entfalten können?\nWas ist uns wichtiger, der Schulweg oder die zielorien-\ntierte Ausbildung von unterschiedlich begabten Gruppie-\nrungen im Schulsystem? Für Zukunftsfragen ist die\nzweite Alternative offensichtlich bedeutsamer.\n\n(Beifall bei der CDU –\nZuruf von der PDS: Beides!)\n\nWir werden in wenigen Jahren ein Problem nicht mehr\nhaben, das uns in den letzten zehn Jahren beschäftigt\nhat, nämlich das Problem, woher wir Lehrstellen für\njunge Leute bekommen, die in die Lehre gehen wollen,\nsondern wir werden das Problem haben, woher wir die\nLehrlinge für die Lehrstellen bekommen. Dieser Wettbe-\nwerb um die jungen Leute hat längst stattgefunden.\n\nWenn ich jetzt lese – und ich sage das hier mit ziem-\nlicher Deutlichkeit –, dass jetzt aus der Zuordnung der\nStadien für die Fußballweltmeisterschaft heraus an be-\nstimmte westdeutsche Städte die Forderung erhoben\nwird, nun möglichst viele Wohnungen zu bauen, mög-\nlichst zu powern und möglichst viele Leute in diese Zen-\ntren zu ziehen – woher, das können wir aus den Wo-\nchenendausgaben der sächsischen Zeitungen erfahren –,\ndann kann ich nur sagen: Wenn man das macht, ist das\nein sehr kurzfristiger Vorteil. Denn in wenigen Jahren\nwird sich entweder die Region, die man durch Abwer-\nbung in dieser Weise innerdeutsch belastet, nicht mehr\nwirklich entwickeln können und dauerhafter Kostgänger\nwerden oder aber die Region wird sich gut entwickeln,\ndie Löhne und die Chancen werden steigen und die\nMenschen werden zurückkommen und dann werden\nStrukturprobleme im Westen entstehen.\n\nWir werden diese Strukturprobleme im Westen bekom-\nmen. Ich habe vorhin die Dienstleistungsstrukturen ange-\n\n\n\nSächsischer Landtag 3. Wahlperiode – 59. Sitzung 17. April 2002\n\n4139\n\nsprochen. Baden-Württemberg ist außerordentlich stark\nauf die Automobilindustrie angewiesen. Wie entwickelt\nsich denn eine Automobilindustrie in einer alternden Be-\nvölkerung? Ich habe den Verband der Automobilindus-\ntrie gebeten, sich einmal darüber Gedanken zu machen.\nWerden wir in einer alternden Bevölkerung immer noch\njeden siebenten in der Automobilindustrie beschäftigen\noder wo werden die Leute beschäftigt sein und wo wer-\nden diese Leistungen erbracht werden?\n\nMeine Damen und Herren, das sind die Fragen, die hier\nin diesem Hohen Hause diskutiert werden müssen,\nwenn es um die Zukunft des Freistaates Sachsen geht.\n\n(Beifall bei der CDU)\n\nWirtschaft und Arbeit im Umbruch. Was heißt Wissens-\ngesellschaft? Wir alle sprechen inzwischen von Wissens-\ngesellschaft. Wissensgesellschaft heißt, dass zukunftsfähi-\nges Wissen die knappste Ressource ist. Deshalb – wir\nhaben schon oft darüber gestritten – müssen wir Inves-\ntitionen in Wissen und in die Institutionen, die Wissen\nvermitteln, pflegen, entwickeln und erweitern, müssen\nwir investieren.\n\n(Nolle, SPD: Dann hätten Sie mal anfangen müssen!)\n\n– Wir haben längst damit angefangen!\n\n(Zuruf des Abg. Prof. Dr. Porsch, PDS)\n\nWir haben eine Forschungslandschaft in Sachsen, um die\nuns viele beneiden.\n\nWir haben hervorragende Max-Planck-Institute. Wir\nhaben Institute der Blauen Liste, wir haben die For-\nschungsgemeinschaft. Wir haben Technologietransferzen-\ntren in großer Zahl. Wir haben Universitäten, die nicht\ndie geringsten Schwierigkeiten haben mit der Wirtschaft\nzu arbeiten. Während man sich im Westen noch immer\ndarüber unterhält, ob die Zusammenarbeit mit der Wirt-\nschaft die Universitäten deformiert, arbeiten wir hier da-\nran, wie man aus Universitäten junge Leute gewinnt, die\nin der unmittelbaren Umgebung der Universitäten Un-\nternehmen aufbauen und die mit den Erfindungen der\nUnternehmen zusammen neue Einnahmequellen erschlie-\nßen. All das findet in Sachsen längst statt, aber das, was\nfunktioniert und stattfindet, hört man in der Regel nicht\nin den Nachrichten.\nBetrachten wir doch das, was schon entstanden ist, als\nErmutigung für die Aufgabe, die vor uns liegt, wenn wir\nes weiterentwickeln wollen!\n\n(Beifall bei der CDU)\n\nDie sächsisch-bayerische Zukunftskommission hat Mitte\nder neunziger Jahre die weitere Entwicklung des Arbeits-\nmarktes analysiert. Das Erstaunliche am Ergebnis dieser\nAnalyse, soweit es um die Sachverhalte geht, ist, dass sie\nweder bei den Gewerkschaften noch bei den Arbeit-\ngeberverbänden, noch bei den öffentlichen Verwaltungen\nauf Widerspruch gestoßen ist.\n\n(Dr. Hahn, PDS: Doch, doch!)\n\nDas heißt, man hat die Fakten – nicht die Interpretation\nder sich daraus ergebenden Notwendigkeiten – akzep-\n\ntiert. Die Fakten sind, dass wir in wenigen Jahren noch\ndie Hälfte der Beschäftigten in Deutschland in Vollzeit-\ntätigkeit beschäftigen werden; die anderen werden in\nfragmentierten Arbeitsmärkten arbeiten.\n\n(Frau Dr. Ernst, PDS: Ehrenamt!)\n\n– Nicht Ehrenamt! Das Ehrenamt bindet die Energien\nvon Millionen Menschen in Deutschland und von Hun-\nderttausenden in Sachsen.\n\nWenn Sie schon das Ehrenamt erwähnen, ist dies eine\nhervorragende Gelegenheit, allen Frauen und Männern\nzu danken, die im Ehrenamt tätig sind.\n\n(Starker Beifall bei der CDU –\nBeifall bei der Staatsregierung –\n\nVereinzelt Beifall bei PDS und SPD)\n\nAber das Ehrenamt löst nicht unser Problem. Unser\nProblem ist: Wie müssen sich Arbeitsmärkte verändern,\ndamit sie dieser Veränderung der Struktur der Arbeit ge-\nrecht werden? Darüber muss gestritten werden.\nDie Beweglichkeit der Beschäftigung gehört dazu. Ist Be-\nweglichkeit der Beschäftigung eine Gefahr oder eine\nChance? Ist es möglich, dass Menschen nur deshalb\nkeine Arbeit finden, weil man ein befristetes Arbeitsver-\nhältnis nach zwei Jahren nicht fortsetzen kann und sie\ndeshalb ausscheiden müssen und andere diesen Platz\neinnehmen? Ist es eine Chance oder eine Gefahr, wenn\nein junger Wissenschaftler aus der Universität kommt\nund sagt: Ich brauche fünf bis sieben Leute, die mit mir\neine neue Idee verwirklichen, aber ich kann ihnen nicht\ngarantieren, dass ich sie dauerhaft beschäftigen kann?\nKönnen wir uns nicht so zusammentun, dass wir das\nüber mehrere Jahre wie ein Team probieren, und wenn\nes am Ende – ob das nun zwei, vier oder fünf Jahre dau-\nert – erfolgreich war, dann nach alten Mustern eine Un-\nternehmensstruktur entwickeln?\nKönnen wir nicht neue Formen der Beschäftigung ent-\nwickeln, bei denen wir das soziale Risiko nicht dem Un-\nternehmen auflasten, sondern anderen, die es insoweit\nabsichern, dass sich das Unternehmen entfalten kann,\naber das Unternehmen nicht so stark belasten, dass es\ngar nicht erst entstehen kann?\n\n(Beifall bei der CDU –\nBeifall bei der Staatsregierung)\n\nWenn wir diese Fragen nicht lösen, hat weder unsere\nWirtschaft im Wettbewerb noch unser Sozialsystem eine\nZukunft; denn auch im Sozialsystem, meine Damen und\nHerren – das hängt ja auf das Engste mit dem Arbeits-\nmarkt zusammen –, sind die Erwartungen der Bevölke-\nrung an die Leistungsfähigkeit des Staates weit größer,\nals es der Staat je leisten kann.\nWir sehen das überall. Wir gehen bei der Rente immer\nnoch davon aus, sie sei beitragsfinanziert. Und noch im-\nmer ist die Zahl der Menschen in Deutschland, die glau-\nben, sie bekämen ihre Beiträge zurück, größer als 50 %.\nDie Minderheit nur weiß, dass diese Beiträge sofort wie-\nder ausgegeben werden. Und nur die Minderheit weiß,\ndass es deshalb keinen Kapitalstock gibt, wenn es darum\ngeht, die Zukunft zu finanzieren.\n\nWir ziehen heute Wechsel auf die Zukunft – durch die\nStaatsverschuldung und durch die sozialen Systeme. Die\n\n\n\nSächsischer Landtag 3. Wahlperiode – 59. Sitzung 17. April 2002\n\n4140\n\nPflegeversicherung – als große Leistung gepriesen – ist\nbereits in Schwierigkeiten, weil man die Beiträge niedrig\nhalten wollte und deshalb nur eine nominale Zusage ge-\nmacht hat. Jetzt stellt sich heraus, man muss die Zusagen\ndynamisieren, denn die Kosten steigen. Wenn man sie\naber dynamisiert und das System beibehält, steigen die\nBeiträge. Das ist ein Teufelskreis.\nWenn die Beiträge steigen und die Lasten größer wer-\nden, wird die Zahl derer, die nicht mehr beschäftigt wer-\nden, weil deren Arbeit zu teuer ist, größer. Die Schatten-\nökonomie wächst in die Bereiche klassischer\nDienstleistung. Sprechen Sie einmal mit Gärtnern oder\nHandwerkern, wie es tatsächlich ist, wo die Wertschöp-\nfung inzwischen stattfindet! 15 % unserer Wertschöpfung\nsind in der Schattenwirtschaft und das ist fast nur Be-\nzahlung für Dienstleistungen. Bei der Zugrundelegung\nnormaler Beträge, die dort gezahlt werden – 10 DM hier,\n20 DM im Westen –, bedeutet das ungefähr zwölf Millio-\nnen Teilzeittätigkeiten, die in der Schattenwirtschaft an-\ngeboten werden. Wären wir in der Lage die Dinge an-\nders zu organisieren, könnten Millionen von neuen\nArbeitsplätzen entstehen dort, wo jetzt Schattenökonomie\nist, denn die Arbeit wird geleistet, die Arbeit wird ange-\nboten. Aber sie wird außerhalb des Systems angeboten\nund der Staat erhält weder Beiträge noch Steuern, aber\ner wird in Anspruch genommen. Auch das müssen wir\nändern.\nIch möchte hier noch einmal sagen – und ich werde das\nimmer tun, solange ich tätig sein kann; weil ich vorhin\nvon den geburtenstarken Jahrgängen sprach –: Es wäre\neine Illusion der Generation meiner Kinder, wenn sie\nglaubte, dass meine Enkel bereit wären, die Wechsel ein-\nzulösen, die meine Kinder auf die Zukunft ziehen. Das\nwerden sie nicht. Sie werden geringer an Zahl sein, sie\nwerden mit neuen Problemen befrachtet sein, sie müssen\nneue Umstellungsleistungen erbringen, sie müssen als\nFolge der Zuwanderung Integrationsleistungen erbrin-\ngen, sie müssen selbst Kinder haben. Sie müssen der\nÄlteren Schulden, die wir seit 30 Jahren auflaufen lassen\nhaben, zumindest bedienen oder sie verlieren ihr eigenes\nVermögen. Das heißt, sie werden nicht bereit sein die\nWechsel einzulösen. Diese Wechsel werden in Milliar-\ndenhöhe jährlich ausgestellt.\n\n(Zuruf von der PDS)\n\nWenn wir das nicht jetzt ändern, dann wird man später\neinmal sagen: Das Leben der geburtenstarken Jahrgänge\nwar in der Zeit, in der sie aktiv waren, hervorragend,\naber sie haben einen wesentlichen Teil dessen vorweg\nverbraucht, was sie für die Zukunft gebraucht hätten,\nund deshalb werden sie in der Zukunft dafür bezahlen.\n\n(Nolle, SPD: Pech gehabt!)\n\nWir stehen schließlich mit der Erweiterung der Europä-\nischen Union vor einer Veränderung unserer gesamten\nLage hier in Sachsen. Unsere beiden Nachbarn Tsche-\nchien und Polen werden Mitglieder, und zwar noch im\nLaufe dieser Legislaturperiode. Die Dinge sollen so weit\ngetrieben werden, dass beide an den Europawahlen im\nJahre 2004 teilnehmen können. Das heißt, in kürzester\nZeit fallen die ersten und in wenigen Jahren die letzten\nGrenzen, die unsere Wirtschaft trennen, die unsere Orga-\n\nnisationen und Systeme trennen. Das ist für uns eine\nChance, aber auch eine schwierige Aufgabe.\n\nWir haben hier in der 1. Legislaturperiode – und ich in\nmeiner ersten Regierungserklärung am 8. November\n1990 – von einer Vision gesprochen, von der Euroregion\nNordböhmen-Sachsen-Niederschlesien. Damals schien\ndas noch sehr weit weg – trotz der Beschlüsse, die dann\nin Maastricht gefasst wurden. Jetzt wird diese Vision\nWirklichkeit. Es gibt Niederschlesien nach der Reorgani-\nsation der Gebietskörperschaften in Polen. Unser Nach-\nbar Niederschlesien mit der Hauptstadt Breslau hat zu\nuns hervorragende Beziehungen aufgebaut. Die alten\nWoiwoden, der neue Woiwode, die Marschälle, der Sejm\n– wir tauschen uns aus, wir treffen uns, wir treffen uns\nauf unserer Ebene und auf der Ebene der beiden Natio-\nnen; zuletzt mit dem polnischen Präsidenten im Cecilien-\nhof in Potsdam. In einem sehr beziehungsvollen Raum\nhaben wir über unsere gemeinsame Zukunft gesprochen.\nWir müssen Vorurteile abbauen. Die Grenzregionen auf\nbeiden Seiten sind voller Vorurteile. Das sehen wir nicht\nnur an dem Wunsch auf Übergangsfristen beim Erwerb\nvon Grundstücken bis zu zwölf Jahren und mehr. Es be-\nsteht die Angst auf der anderen Seite, junge vermögende\nLandwirte würden diese Grundstücke kaufen und mit\nhervorragend ausgestatteten Maschinen und einer hohen\nProduktivität mit vielleicht im Durchschnitt noch 1,2 Per-\nsonen pro hundert Hektar die polnische Landwirtschaft\nschlicht überrollen.\nAuf der anderen Seite gibt es die Angst, dass die Polen\nzu uns kommen, unsere Arbeitslöhne unterbieten und\nunsere Menschen damit arbeitslos machen. Weder das\neine noch das andere wird geschehen, sondern es wird\nsich sehr schnell zeigen, dass viel naheliegender Wün-\nsche sind wie zum Beispiel der von Zgorzelec und Gör-\nlitz, möglichst bald eine europäische Stadt zu werden,\nsich untereinander austauschen zu können und die Woh-\nnungsnot, die in Zgorzelec, und die leer stehenden Woh-\nnungen, die in Görlitz vorhanden sind, zusammenzufüh-\nren zu einer ausgeglichenen,\n\n(Nolle, SPD: Hört, hört!)\n\nvon den Angehörigen verschiedener Nationen, aber\nbeide Europäer, bewohnten Stadt.\n\n(Adler, SPD: Das müssen Sie\nHerrn Bandmann sagen!)\n\nEin weiterer Wunsch ist das Gewerbegebiet für Tsche-\nchen, Polen und Deutsche in der Nähe von Zittau. Das\nwird die Zukunft sein.\nJe mehr Innovationen wir in diesen Prozess einbringen,\numso weniger Vorurteile wird es geben, umso weniger\nAngst wird es geben, umso mehr Bereitschaft wird es ge-\nben, an diesem erweiterten Europa gemeinsam zu bauen,\nes gemeinsam zu gestalten. Das mag in den nächsten\nJahren schwierig erscheinen, aber längerfristig ist das\neine großartige Zukunftschance für Sachen. Sachsen\nmuss diese Chance nutzen!\n\n(Starker Beifall bei der CDU –\nBeifall bei SPD und PDS)\n\nSo kann man sagen: Sachsen ist noch immer Gründer-\nland. „Gründerland“ – so hat der FDP-Vorsitzende im\n\n\n\nSächsischer Landtag 3. Wahlperiode – 59. Sitzung 17. April 2002\n\n4141\n\nFreistaat Sachsen, Zastrow, gesagt – „braucht andere Re-\ngeln als Erbenland.“ Ich finde diesen Satz hervorragend.\nEr unterstreicht das, was Helmut Schmidt in seinem Bei-\ntrag in der „Zeit“ geschrieben hat und was Gegenstand\nmeiner letzten Regierungserklärung war, in der ich von\ndem Gulliver-Phänomen gesprochen habe, der Bindung\nwirtschaftlicher Kräfte durch Tausende von einzelnen In-\nterventionen.\n\nSachsen wird Gründerland bleiben, wenn wir das wol-\nlen. Sachsen wird ein Hingehland bleiben und nicht ein\nWeggehland werden, wenn wir das wollen. Es liegt nicht\nan irgendwelchen Kräften und schon gar nicht an\nirgendwelchen Machinationen, sondern es liegt daran, ob\nes uns gelingt, als diejenigen, die von der Bevölkerung\nberufen sind, sie zu vertreten, die Wirklichkeiten und\ndie Chancen dieses Landes zu erkennen, sie richtig auf-\nzunehmen, sie bei aller Diskussion, bei allem Streit um\nden richtigen Weg doch im Konsens gemeinsam zu beur-\nteilen und dann das Vertrauen und die Fantasie der\nMenschen zu beflügeln, den Erfindungsgeist zu wecken\nund zu erhalten, der dieses Land immer wieder groß ge-\nmacht hat. Das betrifft auch Innovationen in die bundes-\nstaatliche Ordnung.\n\nViele Innovationen in die bundesstaatliche Ordnung sind\nvon Sachsen ausgegangen. Das Abitur mit zwölf Jahren\nund auch die Mittelschule habe ich schon erwähnt. Wir\nhaben ein Arbeitsvertragsgesetzbuch vorgelegt, wie es\nim Einigungsvertrag vorgesehen war. Es ist bis heute\nnicht beraten. Wir haben ein Hochschulrahmengesetz\nvorgelegt, um das Stagnieren in der Bundesgesetzgebung\nzu Hochschulen zu überwinden.\n\nWir haben 1994 vorgeschlagen, man solle die Arbeitsver-\nwaltung dezentralisieren, damit die Arbeitsämter besser\nmit der Wirtschafts- und Arbeitspolitik zusammenarbei-\nten können. Wir haben aus diesem Grunde 1990 ein\nMinisterium für Wirtschaft und Arbeit geschaffen. Jetzt –\ndarüber freue ich mich – wird das von anderen über-\nnommen, weil man erkennt: Arbeit ist nicht ein Sozial-\nproblem, Arbeit ist in erster Linie ein Wirtschaftsprob-\nlem, denn nur aus Arbeit entstehen Werte.\n\n(Beifall bei der CDU)\n\nVon diesem Land sind Initiativen im Bereich des Erzie-\nhungsgehalts und des Familiengeldes sowie zur Renten-\nreform ausgegangen. Die Zukunft habe ich schon\nerwähnt. Das Jüngste ist eine Initiative zum Forde-\nrungssicherungsgesetz, der inzwischen alle Justizminister\nder unionsregierten Bundesländer zugestimmt haben,\nund ein Gesetzentwurf, der jetzt über die CDU/CSU-\nBundestagsfraktion in den Bundestag kommt.\n\nDie eigentliche Bedeutung der bundesstaatlichen Ord-\nnung, die wir nicht durch Fehlverhalten gefährden dür-\nfen, ist die Chance, aus vielen Bereichen Innovationen in\ndas Ganze zu tragen, den Wettbewerb der Ideen und der\nGestaltungsmöglichkeiten zu fördern. Das ist das, was\nnicht nur die Bundesrepublik Deutschland braucht, son-\ndern das ist das, was Sachsen bedeutsam macht, ihm\neinen Platz in der Gemeinschaft der Länder und das An-\nsehen, das es verdient, sichert.\n\nWir müssen vor allen Dingen an die Zukunft dieser\nRegionen und unseres Freistaates Sachsen glauben. Die-\n\nses Land muss attraktiv bleiben für die Jungen, dann ist\nes auch Heimat für die Alten. Es muss Chancen für alle\nbieten. Das wünsche ich mir von der weiteren Arbeit in\ndiesem Hohen Hause.\n\nIch danke Ihnen.\n\n(Starker, lang anhaltender Beifall bei der CDU –\nBeifall des Abg. Adamczyk, PDS –\n\nDr. Grüning, CDU, überreicht einen Blumenstrauß –\nDie Abgeordneten der CDU-Fraktion und die\n\nMinister erheben sich von ihren Plätzen –\nZurufe von der PDS: Hoch! Hoch!)\n\nPräsident Iltgen: Ich danke dem Ministerpräsidenten für\nseine Regierungserklärung. Wir kommen nun zur Aus-\nsprache darüber. Es hat zuerst das Wort die Fraktion der\nPDS. Danach spricht die Fraktion der CDU, anschließend\ndie SPD-Fraktion. Herr Porsch, bitte.\n\nProf. Dr. Porsch, PDS: Herr Präsident! Meine Damen\nund Herren! Sehr geehrter Herr Prof. Biedenkopf, herz-\nlichen Dank für Ihre Rede. Sie kam nur leider zu spät,\nsehr zu spät sogar, genauer gesagt, fast auf den Tag ge-\nnau elf Monate zu spät.\n\n(Eggert, CDU: Das ist doch dummes Zeug!)\n\n– Jetzt fängt der schon wieder an. Das kennen wir ja.\n\nEs war der 16. Mai 2001, als wir hier im Landtag auf An-\ntrag der PDS zu einer Sondersitzung zusammentrafen.\nDie PDS hatte dem Landtag vorgeschlagen zu beschlie-\nßen, Sie zum Rücktritt aufzufordern – zugegeben ein in\nder deutschen Nachkriegsgeschichte seltenes, wenn nicht\nsogar einmaliges Ereignis. Aber es war bitter nötig.\n\nPolitik in Sachsen stagnierte zu diesem Zeitpunkt bereits\nin einer nicht mehr hinzunehmenden Weise. Ich musste\ndamals meine Rede mit den Worten beginnen – ich zi-\ntiere mich ausnahmsweise einmal selbst: „Die Bestand-\nteile des eben in sich zusammenfallenden Systems Bie-\ndenkopfs liegen schon zuhauf und hinderlich in der\nGegend herum, so dass man gar nicht so recht weiß, wo\nman beginnen soll aufzuräumen.“\n\n(Lehner, CDU: Aufhören!)\n\nMeine Fraktion und ich hatten Sie aufgefordert die Kon-\nsequenzen zu ziehen, zurückzutreten und einer offenen\nAuseinandersetzung um das Schicksal des Landes eine\nChance zu geben. Damals taten Sie so, als ginge Sie das\nalles nichts an und Sie könnten es mit einem Lächeln\nund gedankenabwesender Postbearbeitung abtun. Doch\nes ging Sie sehr wohl etwas an, nicht so sehr als\nProf. Biedenkopf, aber sehr wohl als Ministerpräsident\ndieses Landes, dessen Wohl zu mehren Sie geschworen\nhatten. Das wussten Sie genau.\n\nDurchgesetzt hat sich jedoch an diesem 16. Mai 2001 der\nProf. Biedenkopf mit seiner Starrsinnigkeit und Eitelkeit.\nAuf der Strecke geblieben war die Pflicht des Minister-\npräsidenten und damit das Wohl des Landes. Heute\nmussten Sie dennoch über das quittieren, was schon\nlange auf der Rechnung stand, wegen der beträchtlichen\n\n\n\nSächsischer Landtag 3. Wahlperiode – 59. Sitzung 17. April 2002\n\n4142\n\nVerzögerung beim Begleichen dem Lande mittlerweile\naber teuer zu stehen kommt.\n\n(Beifall bei der PDS)\n\nLeider sind wir damit aber in eine Situation geraten, die\nheute die Behandlung der Dinge durch die Opposition\nim Landtag nicht leichter macht. Hätten wir vor elf Mo-\nnaten eine weitgehend normale parlamentarische Ausei-\nnandersetzung um unsere Forderung führen können, in\naller Sachlichkeit und dennoch in der notwendigen\nSchärfe, so ist dies heute nur noch sehr bedingt möglich.\n\nIch habe damals für meine Fraktion Klartext gesprochen\nund Sie, Herr Prof. Biedenkopf, waren die Antwort und\ndamit Ihren Klartext schuldig geblieben. Heute werden\nSie nun Ihren Rücktritt vollziehen und schaffen damit\neine Situation, in der die Auseinandersetzung fast sinn-\nlos wird. Was soll ich einem Zurückgetretenen nachru-\nfen? Ich habe Respekt vor Ihrem Schritt und das verdient\ndie entsprechenden Worte.\n\n(Eggert, CDU: Danke sagen und hinsetzen!)\n\n– Ich komme noch zu dem Danke, Herr Eggert. Ich brau-\nche Sie doch nicht dazu. Sie sagen doch immer am fal-\nschen Platz das Falsche. Das wissen wir doch. Fahren Sie\nMotorrad! Heute ist schönes Wetter draußen.\n\n(Beifall bei der PDS)\n\nEs muss heute noch einmal die seit langem bestehende\nNotwendigkeit zu diesem Schritt aus der Sicht der\nOpposition bzw. meiner Fraktion erklärt werden, und\nzwar deutlich anders, als Sie das getan haben. Da wird\ndie Schärfe der Kritik an Ihrer Politik nicht ausbleiben\nkönnen, auch wenn heute vielleicht ein freundlicher Hin-\nterherruf eher erwartet wird und alles in allem eher an-\ngemessen wäre.\n\nWer vor elf Monaten dabei war, der weiß, dass wir von\nder PDS-Fraktion uns am wenigsten über die Miet-,\nAmigo-, Dienstwagen-, Büroaffäre und über sonstige\nAffären des Ministerpräsidenten aufregten.\n\n(Nolle, SPD: Die gabs auch gar nicht!)\n\nAuch Ihre nachfolgenden Rabattgeschäfte sind uns ziem-\nlich egal gewesen. Wir haben Ihnen die Bilanz Ihrer Poli-\ntik vorgehalten und daraus die Forderung nach Rücktritt\nabgeleitet.\n\nHeute muss ich konstatieren: Es ist an Ihrer Bilanz in\nden letzten Monaten nichts besser geworden. Es ist\njedoch vieles schlechter geworden. Sie haben dem Land\nein Jahr Entwicklung genommen, die es bitter nötig\ngehabt hätte. Sie haben damit dem Wohl des Landes\nSchaden zugefügt, der durch Ihre unbestrittenen Ver-\ndienste nicht mehr aufgewogen wird.\n\n(Beifall bei der PDS)\n\nIhre viel beschworenen Seerosen haben den See nie be-\ndeckt. Die Leuchttürme produzieren mehr Schatten als\nLicht und leuchten das Land bei weitem nicht aus.\n„Noch nie waren die Insolvenzzahlen in Sachsen so hoch\nwie im April dieses Jahres“, sagte ich im Mai 2001.\nHeute sind wir in Sachsen nach wie vor Spitzenreiter in\n\nBezug auf die Insolvenzen. Wir haben aber die Zahlen\nvom April des vorigen Jahres übertroffen, während und\nweil Sie immer noch unbeweglich im Regierungssessel\nsaßen und nach mehr Unternehmen riefen. Heute taten\nSie das wieder. Wer soll denn in einer solchen Situation\ndas unternehmerische Risiko noch auf sich nehmen?\n\nDie Arbeitslosenzahlen erreichten im Jahre 2001 und\nauch im ersten Quartal 2002 in Sachsen neue Höchst-\nstände trotz einer zunächst noch wachsenden Wirtschaft\nund Rekordwerten bei der Ausfuhr. Aber auch die Zah-\nlen im Hinblick auf das Wirtschaftswachstum und den\nExport sinken mittlerweile. Wir verdanken sie ohnehin\nnur ganz wenigen Großbetrieben. Umsatzrückgang be-\nstimmt die Wirtschaft. Sachsens Frauen verdienen ein\nViertel weniger als ihre männlichen Kollegen, so meldet\ndas Statistische Landesamt. Die Abwanderungszahlen\nsteigen. Die Geburtenzahlen steigen nicht.\n\nFazit: Wir werden in Sachsen deutlich weniger. Auch die\nZahl der Facharbeiter in Sachsen wird immer geringer.\nWir werden immer älter mit allen Folgen, die Sie rich-\ntigerweise beschworen haben. Es stimmt alles noch, was\nich im Mai des vorigen Jahres sagen musste. Es stimmt\nmehr denn je und drückt uns mehr denn je.\n\nDie Kaufkraft der Bevölkerung sinkt. Wir sind am Ende\nder Tabelle bei den Durchschnittseinkommen der unselb-\nständig Beschäftigten. Die Kommunen sind finanziell\nausgeblutet. Die Zahl der Sozialhilfeempfängerinnen und\n-empfänger steigt. Die Arbeitslosigkeit hat dauerhaft dra-\nmatische Ausmaße angenommen. Kein Frühling ist mehr\nimstande, die Arbeitslosenzahl auf unter 400 000 zu drü-\ncken. Immer mehr Menschen gehen in die Dauerarbeits-\nlosigkeit. 427 906 Arbeitslose waren es im März 2002.\nDiese Zahl hatten wir in der vorigen Woche zur Kennt-\nnis zu nehmen. Da gibt es nichts schönzureden. Es sind\n4 715 mehr als im gleichen Monat des Vorjahres.\n\nDie Arbeitslosigkeit in Sachsen steigt seit dem Jahr 1998\nschneller als im ostdeutschen Durchschnitt. Die\nGewerbeabmeldungen haben die Gewerbeanmeldungen\nlängst übertroffen. 43 % des Territoriums des Freistaates\nsind Gebiete mit besonderen Entwicklungsaufgaben, das\nheißt schlicht und einfach Krisengebiete.\n\nBei den Ausgaben pro Schülerin und Schüler liegt Sach-\nsen nach wie vor an letzter Stelle in Deutschland. Das\ngeplante Abschiedsgeschenk des Ministerpräsidenten,\nder so genannte Hochschulkonsens, erwies sich als Mo-\ngelpackung mit allen Risiken bei den Hochschulen und\nallen Rechten auf weitere Einschränkungen bei der\nStaatsregierung.\n\nMan ist es fast schon leid, immer die gleiche Litanei ab-\narbeiten zu müssen. Die Verantwortung vor den Betrof-\nfenen gebietet dies jedoch, auch wegen und trotz aller\nAchtung vor dem Erreichten. Sie gebietet dies umso\nmehr, als im vergangenen Jahr von diesen Dingen in\nSachsen kaum etwas zu hören gewesen ist. Hauptthema\nwaren die kleinen Skandale und die Auseinandersetzun-\ngen bei Hofe, die im Grunde genommen keine und kei-\nnen von denjenigen interessieren, die keine Arbeit haben,\ndie wegziehen müssen, die einen weiteren Weg in die\nSchule als zuvor in Kauf nehmen müssen und deshalb in\nihrer Leistungsfähigkeit eingeschränkt sind, die Insol-\nvenz anmelden müssen, die weniger Geld als zuvor im\nPortmonee haben. Es stellen nun immer mehr von diesen\n\n\n\nSächsischer Landtag 3. Wahlperiode – 59. Sitzung 17. April 2002\n\n4143\n\nMenschen fest, dass die vergleichsweise günstigen Aus-\ngangsbedingungen Sachsens zur Wende weitgehend ver-\ntan sind.\n\nNatürlich stimmt auch heute noch, worauf ich vor elf\nMonaten hinwies, nämlich dass dies nicht allein die\nSchuld von Kurt Biedenkopf ist. Ja, ich wiederhole dies-\nbezüglich meine damalige Aussage: Die herrschende\nPolitik in Deutschland steht der Entwicklung insgesamt\nhilflos gegenüber. Die Schere zwischen Ost und West\ngeht seit geraumer Zeit wieder auf, und zwar zuunguns-\nten des Ostens. Polittouristen vom Schlage eines\nEdmund Stoiber offenbaren, dass sie vom Osten weniger\nwissen als von der Rückseite des Mondes.\n\n(Beifall bei PDS und SPD)\n\nDie Mittel und Möglichkeiten, der Situation Herr zu wer-\nden, schrumpfen dramatisch. Kriege fressen unsere Res-\nsourcen auf. Frieden in der Welt ist nicht abzusehen,\nheute noch weniger als vor einem Jahr.\n\n(Beifall bei der PDS –\nZuruf des Abg. Nolle, SPD)\n\nBleiben wir im Lande und beim heutigen Tag. Vielleicht\nfragt sich doch langsam manche oder mancher – Herr\nEggert, jetzt könnten Sie fragen –: Wo bleibt das Positive,\nHerr Porsch? Das fragen Sie nun wieder nicht.\n\n(Eggert, CDU: Fragen Sie das mal in Sachsen-Anhalt!\nSehen Sie sich dort einmal die PDS an!)\n\nIch habe kein Problem festzustellen, dass Sie, Herr\nProf. Biedenkopf, 1990 viele Hoffnungen geweckt haben.\nDas waren berechtigte und unberechtigte Hoffnungen,\nwie das immer so ist. Auch wir von der PDS sind Ihnen\noffen begegnet. Wir schätzen ebenso wie andere Ihr\nschnelles, weitgehend unvoreingenommenes und weitge-\nhend uneingeschränktes Engagement für Sachsen. An-\nders als bei anderen war bei Ihnen sehr schnell klar,\ndass Sie Sachsen als Chance und als langfristig zu bewäl-\ntigende Aufgabe betrachteten und Ihre Arbeit für Sach-\nsen nicht unbedingt vom Wahlsieg abhängen sollte. Sie\nwurden als Wirtschaftsfachmann, als origineller Denker\nund erfahrener Politiker geschätzt, erfahren auch in der\nNiederlage und im nachfolgenden unverzagten Sich-He-\nrausarbeiten aus der Niederlage kraft eigener Tugenden\nund Stärken.\n\nGerade darin haben Sie sich in vielerlei Hinsicht mit den\nSächsinnen und Sachsen getroffen und deren Zuversicht\nin eine positive Entwicklung gestärkt. Gerade darin\nhaben Sie aber auch am Ende am meisten enttäuscht.\nGerade in Sachsen wollte man nach dem großen Desas-\nter an eine eigene lange Geschichte, an eigene Traditio-\nnen der Gestaltung und der Erfolge in Wirtschaft, Kultur\nund Wissenschaft anknüpfen. Wir wollten nicht so ein-\nfach und unkritisch von einem starren System in ein an-\nderes festgefügtes System überwechseln, auch wenn wir\nzuletzt das eine fast nur noch erfolglos erlebten und das\nandere erfolgversprechender erschien. Wir wollten uns\nin Freiheit ausprobieren und uns nicht gleich die Plätze\nzuweisen lassen. Das noch Vorhandene wollten wir ret-\nten und für unsere Zukunft einsetzen. Der Mut dazu\n\nwar für eine große Mehrheit im Volk unleugbar an Ihrer\nPerson orientiert.\n\nWie viel ist aber vom eigenen sächsischen Weg übrig\ngeblieben? Wie viel ist heute in Sachsen anders als in\nden anderen Ländern der Bundesrepublik alt und neu?\nNichts ist am Ende anders in der Verwaltung, nichts im\nRechtswesen, nichts an den Hochschulen – um nur drei\nBeispiele für das zu nennen, was doch alles so ganz an-\nders werden sollte.\n\nBis heute halten Sie schöne Reden dazu. Auch die letzte\nam vorigen Dienstag in Bautzen anlässlich der Übergabe\nder Ortenburg als Heimstatt des Sächsischen Oberver-\nwaltungsgerichtes war brillant. Ich habe keine Not zu ge-\nstehen, dass es ein Vergnügen war, Ihnen zuzuhören we-\ngen der Schärfe des Gedankens und der Klarheit der\nAusführungen dort zur Interdependenz der drei Gewal-\nten, zur umgekehrten Proportionalität zwischen Regel-\ndichte und Regelautorität und über die Angst in der Ver-\nwaltung vor Spielräumen für Entscheidungen und damit\nvor Entscheidungen selbst. Es war wirklich eine brillante\nRede – mit Gewissheit ohne Folgen.\n\nNun ist das Ihnen in diesem Fall kaum anzukreiden. Es\nlief aber auch dort, wo Sie Einfluss haben bzw. Einfluss\nhätten nehmen können, nicht anders. Nichts wurde es\nmit der Dezentralisierung von Entscheidungen, mit ihrer\nDelegierung vor Ort, auch wenn Sie das heute anders\nbehaupteten. Die angekündigte Originalität der Gesetz-\ngebung erwies sich sehr häufig vor dem Landesverfas-\nsungsgericht als verfassungswidrig, weil undemokratisch\nund staatsautoritär. Der Optimismus einheimischer\nUnternehmer erstickte zu oft in der Insolvenz. Die Syner-\ngien mega-geförderter Leuchttürme lassen aber bis heute\nin den meisten Fällen auf sich warten. Was unserer Zu-\nkunft hätte dienen können, wurde zu oft abgewickelt, zu\noft für eine Mark verkauft oder in Form von weißen\nMercedes' nach Indien gebracht.\n\nWas uns hergestellt und hergebracht wurde, musste und\nmuss jedoch meist noch teuer bezahlt werden. Es kann\nsein, auch das ging alles gar nicht anders, aber dann\nhaben Sie falsche Versprechungen gemacht und diese\nnoch wiederholt, als sie sich längst als unhaltbar erwie-\nsen hatten.\n\nDie Arbeit liegt auf der Straße, hatten Sie im Wahlkampf\n1990 gesagt. Man muss sie nur aufheben. Wahr ist heute,\ndass die Arbeiter auf der Straße liegen und ihnen kaum\nnoch jemand beim Aufstehen behilflich sein will. Sie,\nHerr Prof. Biedenkopf, haben uns immer vor dem einfa-\nchen Kopieren des Westens gewarnt und den eigenstän-\ndigen ostdeutschen Weg angemahnt. Dafür getan haben\nSie jedoch zu wenig.\n\nHerr Stoiber, der bis heute jedoch noch gar nichts dafür\ngetan hat, will uns jetzt angesichts der Bundestagswahl\nplötzlich genau diesen ostdeutschen Sonderweg eröffnen.\nDas ist die CDU, wie sie leibt und lebt: entweder sie\nbleibt zurück oder sie kommt zu spät.\n\n(Beifall bei PDS und SPD)\n\nSie, Herr Prof. Biedenkopf, waren von der Zwangsläufig-\nkeit Ihrer Erfolge und der Richtigkeit des Weges dahin\nvon Anfang an unerschütterlich überzeugt. Das nimmt\nIhnen niemand übel. Für viele war das sogar die Quelle\n\n\n\nSächsischer Landtag 3. Wahlperiode – 59. Sitzung 17. April 2002\n\n4144\n\nder Zuversicht und des Elans. Aber Sie legten dieser\nÜberzeugung auch nicht die Elle des geringsten Zweifels\nan, geschweige denn, dass Sie sie ernsthaft kritisch über-\nprüften, als Sie sich in Sackgassen wiederfanden. Der\nVorschlag und die Überlegung wichen deshalb der\nBelehrung. Aus dem Querkopf wurde ein Starrkopf. Kri-\ntik wich der verletzenden Zurückweisung. Weggefährten\nwurden zu miserablen Politikern umgedeutet. Schon er-\ntappt, leugneten Sie alle möglichen Unmöglichkeiten.\nDer Elan, den Sie lange beförderten, versandete in der\nResignation des „Die sind eben auch nicht anders“.\n\nDer Abgesang auf Ihre Regierungszeit wird deshalb zum\nBestseller. Die Enttäuschten wollten wissen, was faul\nwar im Freistaat Sachsen. Die Vorwürfe müssen Sie\nertragen, den Schaden aber hat das Land. Deshalb sind\ndie Vorwürfe notwendig und gerechtfertigt, ansonsten\nwürde ich mir nicht anmaßen sie vorzubringen, zumal\nnicht am letzten Tag Ihrer Regentschaft.\n\nIch will Ihnen an diesem Tag gern gute Worte sagen\nund für Ihre Gattin mitgeben. Weil es gute Wünsche von\nMensch zu Mensch sind, kommen sie ganz aufrichtig\nund ohne jede Hemmung. Ich sage Ihnen deshalb auch:\nAlles Gute!\n\nMeine grundsätzliche Achtung vor der Arbeit anderer,\nvor deren Mühen hat mich immer auch Ihre Arbeit ach-\nten lassen. Dessen können Sie gewiss sein. Deshalb kann\nich mich mindestens für Ihre Mühen auch ehrlich bedan-\nken. Ich gönne Ihnen auch das gute Abgangszeugnis,\nvon dem Herr Sagurna nach der letzten Emnid-Umfrage\nsprach. Allerdings muss ich Herrn Sagurna auch korri-\ngieren. Sie haben nur eine gute Kopfnote für Ihr Gesamt-\nverhalten im Abschlusszeugnis bekommen. Alle anderen\nNoten waren miserabel, bestenfalls genügend bis befrie-\ndigend, also Durchschnitt und darunter. Nur 32 % der\nSächsinnen und Sachsen finden ihre Wirtschaftslage\nnoch gut bis sehr gut. Bei jenen, die jünger sind als 25\nund bei den 40- bis 50-Jährigen sind es nicht einmal\nmehr 20 %. Wirklich zufrieden sind nur mehr die Rent-\nnerinnen und Rentner. Denen sei es wirklich gegönnt.\n\nAber keine Angst, Sie sind mit diesen Zensuren als\nMinisterpräsident heute dennoch leicht zu versetzen, zu\nversetzen in den Ruhestand. Die gute Kopfnote für das\nGesamtverhalten – das will ich freilich auch noch sagen\n– haben Sie für den Anfang bekommen, nicht für das\nEnde. Aber jeder Pädagoge und jede Pädagogin weiß da-\nrum, dass frühes gutes Verhalten späteres schlechtes ver-\ndeckt und damit die gute Zensur unverdientermaßen er-\nhält. Das nennt man Hallo-Effekt.\n\nIch selbst, Herr Prof. Biedenkopf, habe keinen Grund mit\nIhnen persönlich zu hadern. Sie haben mich als Person\nin einer Art und Weise in Ruhe gelassen, für die ich\nmich heute ebenfalls nur bedanken kann.\n\n(Beifall bei der PDS)\n\nNa ja, Herrn Kunckel ging es dafür schlechter als mir.\nZu ihm hatten Sie ja sehr schnell eine persönliche Bezie-\nhung aufgebaut. Dann sind Sie aber mit ihm in den\nWald spaziert wie einst die Eltern mit Hänsel und Gretel\nund haben ihn allein gelassen. Deshalb irrt Herr Kunckel\n\nimmer noch in diesem Wald herum mit beträchtlichen\nTeilen seiner sächsischen SPD.\n\n(Beifall bei PDS –\nGanz vereinzelt Beifall bei der SPD)\n\nDie haben mehr Angst vor dem Rotkäppchen als vor\ndem schwarzen Wolf.\n\n(Beifall bei der PDS)\n\nWir beide jedoch, Herr Prof. Biedenkopf – das war\nhauptsächlich Ihnen und Ihrer produktiven Distanz zu\nmir zu verdanken –, konnten hier im Landtag ohne die\nLast einer auch nur im Ansatz vorhandenen persön-\nlichen Beziehung die notwendigen politischen Auseinan-\ndersetzungen führen, unverblümt und offen. Das brachte\nmeiner Partei zunehmend Stimmengewinne; Ihnen er-\nhielt es allemal noch die absolute Mehrheit. Wie es wei-\ntergeht, ist sicher offen und mit anderen auszutragen.\nAuf die absolute Mehrheit Ihrer Partei will ich im\nMoment jedoch nicht setzen wollen. Aber die brauchen\nSie jetzt nicht mehr und Sachsen ohnehin nicht.\n\n(Beifall bei PDS und SPD)\n\nFreilich erfüllt mich das alles nicht mit Genugtuung. Der\nPreis der Stagnation und des Rückschritts Sachsens in\nden letzten Jahren und der Preis der unsicheren Zukunft\nin den nächsten knapp zweieinhalb Jahren ist zu hoch\ndafür. Sachsen bräuchte dringend eine Alternative und\nes steht im Moment an deren Stelle nur die weitgehend\nvon Ihnen, Herr Prof. Biedenkopf, so zugerichtete, heillos\nzerstrittene CDU. Ihre Hofhaltung, Herr Prof. Bieden-\nkopf, hat die Intrige und das Treten unter dem Tisch zu\nden entscheidenden Rezepten für Erfolg gemacht. Ein\nzeitweiliger Burgfrieden, den bevorstehenden Bundes-\ntagswahlen geschuldet und dem Mangel an selbst-\nbewusstem fähigem Personal, täuscht uns nicht darüber\nhinweg, dass sehr bald wieder das Gemetzel beginnt in\nder CDU-Fraktion, ein Gemetzel zwischen den zornigen\nJungen, den selbsternannten Volkstribunen, den Wirt-\nschaftslobbyisten, den Volkstümlern, den Rechtsautoritä-\nren, den Möchtegern-Machern und den einfach an ihren\nPosten Interessierten. Die paar übrig gebliebenen ehr-\nlichen Christdemokraten und Christsozialen schauen ver-\ndattert zu. Ändern können Sie es nicht.\n\n(Beifall bei der PDS)\n\nDas Erbe des autoritär und selbstherrlich regierten Hofes\nholt uns alle erst noch ein. Was bisher Gaukler und Spie-\nler bei Hofe darstellten, kann sehr bald zur schaurigen\nTragödie geraten. Den Vorgeschmack darauf hatten wir\nja schon.\n\nEs wird schwer werden, in einer solchen Situation der\nVerantwortung als Opposition gerecht zu werden. Ihr\nRücktritt – auch wenn er allzu spät kommt –, Herr Prof.\nBiedenkopf, erleichtert dies wohl; allein Ihr Erbe bleibt.\n\nAls wir vor gut zweieinhalb Jahren am Wahlabend hier\nim Landtag vor den Kameras standen, sagte ich ange-\nsichts des guten Wahlergebnisses der PDS und als Ver-\ntreter der nunmehr zweitstärksten politischen Kraft im\nLande, dass der Wind der Opposition jetzt deutlich käl-\n\n\n\nSächsischer Landtag 3. Wahlperiode – 59. Sitzung 17. April 2002\n\n4145\n\nter um die Nasen der Regierung wehen würde. Ich ver-\nsicherte aber zugleich, dass dieser Wind niemals zerstö-\nrerisch sein würde. Wir haben unser Wort gehalten. Wie\nviel Destruktives jedoch von der Mehrheit im Hause und\nvon der Staatsregierung seither ausgegangen ist, hätte\nich damals nicht für möglich gehalten.\n\nEs steht uns nun demnächst mit einer neuen Regierung\neine Regierungserklärung ins Haus. Der Debatte dazu\nwill ich nicht allzu sehr vorgreifen. Eines aber sei schon\ngesagt: Dem neuen Ministerpräsidenten muss viel einfal-\nlen, um das Land aus seiner Kalamität herauszubringen.\nDas sächsische Schulsystem muss qualitativ verändert\nwerden, denn gerade Probleme der normalen Schule,\nHerr Prof. Biedenkopf, gefährden doch die Entwicklung\nvon Begabungen. Das kann ein „Sankt Afra“ nicht aufhe-\nben.\n\n(Beifall bei PDS und SPD)\n\nNun haben wir zwei Fürstenschulen, nicht nur eine im\nLand. Es sind die Hochschulen in Sicherheit zu bringen.\nWirtschafts- und Arbeitsförderung müssen wieder eine\nEinheit bilden, wobei der Schaffung von Arbeitsplätzen\ndas besondere Augenmerk gebührt. Wirkungsvolle Re-\ngionalförderung steht auf der Tagesordnung. Die Ver-\nwaltung muss reformiert und vor allem um die Regie-\nrungspräsidien erleichtert werden.\n\nDas Land muss auf die Möglichkeiten, die aus der EU-\nOsterweiterung erwachsen, endlich besser und intensiver\nvorbereitet werden als bisher. Da läuft schon lange die\nÜbergangszeit, die wir nutzen müssten, aber nur\nschlecht nutzen.\n\n(Beifall des Abg. Kosel, PDS)\n\nUnd ich gebe Ihnen Recht in dem, was Sie heute gesagt\nhaben, denn Sie haben das notwendige Bild auch deut-\nlich gemalt: Die Union muss von unten her aufgebaut\nwerden; sie kann von oben her nicht gestaltet werden.\n\nUnsere Kultur ist eine Chance, die der Förderung bedarf,\nauch und nicht zuletzt die Sozio- und Volkskultur. Das\nweiß der chinesische Staatspräsident offensichtlich besser\nals so mancher und manche in Staatsregierung und\nCDU-Fraktion und sah mit Freude die Darbietungen\nsächsischer Volkskunstensembles bei seinem Besuch vo-\nrige Woche in Dresden. Tja, wenn der chinesische Staats-\npräsident da ist, dann wird das Sorbische Nationalen-\nsemble gebraucht. Wenn dieses aber Geld braucht oder\ndie Sorben gar ihre Schule in Crostwitz erhalten wollen,\nkann die Staatsregierung die Sorben gar nicht leiden.\n\n(Prof. Dr. Mannsfeld, CDU:\nFragen Sie die Chinesen!)\n\n– Herr Mannsfeld, fahren Sie einmal nach China, da kön-\nnen Sie was lernen, nämlich wie man aus wenig viel\nmacht! Sie wollen doch immer aus viel wenig machen.\n\nDie PDS entwickelt realisierbare Konzepte für eine sozial\ngerechte, nachhaltige und demokratische, die Menschen\nin die Gestaltung ihrer Angelegenheiten einbeziehende\nEntwicklung des Landes.\n\n(Dr. Hahn, PDS: So ist es!)\n\nWir werden diese Konzepte hier darstellen und zum\nMitmachen einladen. Wir werden wieder einen alternati-\nven Haushaltsentwurf vorlegen, der jene Schwerpunkte\nbedient, die ich vorhin genannt habe, und wir werden\ndennoch keinen Pfennig zuzahlen müssen. Und wenn\nwir heute vielleicht noch schlechtere Kopfnoten als Sie\nhaben, Herr Prof. Biedenkopf, weil wir anfangs als die\nBösen galten, so wird sich dies ändern und es ändert\nsich ja auch schon seit geraumer Zeit.\nDeshalb kann ich auch nur mit einem Lächeln quittieren,\nwas Sie am Wochenende behauptet haben, nämlich dass\ndie PDS keinen Beitrag zum Aufbau des Landes geleistet\nhabe.\n\n(Bandmann, CDU: Richtig!)\n\nDas konnte während der letzten elf Jahre nicht einmal\nder historisch einmalige Beschluss der CDU-Fraktion\nverhindern, prinzipiell keinem Antrag der PDS-Fraktion\nzuzustimmen.\n\n(Beifall bei der PDS)\n\nDie Staatsregierung freilich hat neun von zehn Punkten\nunseres Lausitz-Konzeptes übernommen, weil ihr nichts\nBesseres einfiel, um nur ein Beispiel aus der jüngsten\nVergangenheit zu nennen. Aufzuführen gäbe es noch\nzahllose Beispiele unserer Wirksamkeit, von der Verteidi-\ngung der Mitbestimmungsrechte bis zu den Kindertages-\nstätten.\n\n(Eggert, CDU: Zahllose Beispiele!)\n\nWir arbeiten mit unzähligen Bürgerinitiativen sowie\nJugend- und Sozialvereinen zusammen und dass das\nLand ohne die Kommunalpolitikerinnen und -politiker\nder PDS noch größere Probleme hätte, weiß ohnehin je-\nder und jede.\n\n(Beifall bei der PDS)\n\nSehr geehrter Herr Prof. Biedenkopf! Wir begegneten uns\nzum erstenmal im Wahlkampf 1990 in der Redaktion der\n„Sächsischen Zeitung“ zu einem Streitgespräch der\nWahlwerber. Wie ich kürzlich erst lesen konnte, haben\nSie danach in Ihrem Tagebuch notiert: „Die PDS schickte\neinen Germanisten aus Österreich. Er passte nicht in\ndiese Runde.“\n\n(Heiterkeit bei der PDS –\nDemonstrativer Beifall bei der CDU\n\nund bei der Staatregierung)\n\nIch will einmal beiseite lassen, dass der Germanist aus\nÖsterreich damals schon seit 18 Jahren in Sachsen gelebt\nhat, also volljähriger Sachse war, mit aktivem und passi-\nvem Wahlrecht, was ja nicht alle Wahlwerber damals\nvon sich sagen konnten.\n\n(Beifall bei der PDS)\n\nWas aber mit der Runde, in die ich Ihrer Meinung nach\nnicht passte, geschah, ist interessanter. Zur Runde gehör-\nten außer Ihnen und mir noch Frau Anke Fuchs von der\nSPD, Herr Böttger für Bündnis 90/Die Grünen, Herr\nSchwarz aus der DSU und Herr Viehweger als Vertreter\n\n\n\nSächsischer Landtag 3. Wahlperiode – 59. Sitzung 17. April 2002\n\n4146\n\nder FDP. Der erste, der aus der Runde verschwand, war\nHerr Viehweger. Das geschah noch vor der Wahl und\nkündete die späteren biografiebedingten Existenzvernich-\ntungen an. Als zweite kam uns Frau Fuchs abhanden.\nSie hatte ihr Wahlziel weit verfehlt, nicht zuletzt, weil sie\nden Osten damals wohl noch jenseits von Afrika wähnte.\n\n(Heiterkeit bei der PDS)\n\nHerr Schwarz ging uns zur gleichen Zeit verloren. Die\nHürde von 5 % bei der Landtagswahl war zu hoch für\nihn. Vier Jahre später verloren wir auch Herrn Böttger.\nSeine Partei hat im Wahlkampf zu sehr mit der CDU ge-\nschmust, was ihr schlecht bekam. Heute nun, Herr Prof.\nBiedenkopf, verlassen Sie mich als letzter aus dieser\nRunde,\n\n(Heiterkeit und Beifall bei der PDS)\n\nzumindest in der Funktion, die Sie damals anstrebten\nund seither innehatten, nämlich als Ministerpräsident,\nund ich bleibe tatsächlich in gewisser Weise alleine\nübrig.\n\n(Lebhafter Beifall und Heiterkeit bei der PDS)\n\nSo gehts einem eben, wenn man nicht in die Runde\npasst! Aber ich konstatiere dies freilich nicht mit Freude,\nauch nicht mit Wehmut, sondern mit ausgeprägter Nach-\ndenklichkeit. Was macht einer, dem die Runde abhanden\ngekommen ist, in die er nicht hineinpasst? Soweit es\nmich betrifft, scheint die Sache relativ einfach: Ich suche\nmir halt Leute für eine Runde, in die ich hineinpasse\nund mit denen ich arbeiten kann, nicht immer ohne Är-\nger, aber garantiert mit Erfolg. In einer solchen Runde\nbin ich seit langem – das ist meine Fraktion.\n\n(Gelächter bei der CDU)\n\n– Sie können sich so eine Fraktion gar nicht vorstellen,\ndie funktioniert. Das ist mir klar.\n\n(Heiterkeit und Beifall bei PDS und SPD)\n\nWissen Sie, das Merkmal der PDS-Fraktion ist, dass man\nsich in ihr streiten kann, aber wir kommen auch zum Er-\ngebnis. Bei Ihnen ist das umgekehrt. Sie können sich\nnicht einmal richtig streiten.\n\nWichtiger aber ist die Antwort auf die Frage: Was sage\nich zum Letzten, der aus der Runde ausscheidet? Nun,\nda sage ich: Sehr geehrter Herr Prof. Biedenkopf, ich\nglaube – sind wir ehrlich –, wir haben uns beide nicht\nallzu sehr gemocht. Ich weiß, wir haben uns kaum wirk-\nlich verstanden. Aber es war dennoch immer irgendwie\nspannend. Sie waren eine Herausforderung, die ich so\nvorher nicht kannte. Das hat mir gut getan. Und schon\ndeshalb muss ich mich bei Ihnen bedanken. Sie haben\nmir unlängst bei einem unserer wenigen Gespräche ge-\nsagt, es sei in Ordnung, wenn zwischen uns die Fetzen\nfliegen. Nun denn – die Fetzen sind geflogen, nichts für\nungut. Es war uns so bestimmt. Glück auf!\n\n(Anhaltender lebhafter Beifall bei der PDS)\n\nPräsident Iltgen: Ich erteile der Fraktion der CDU das\nWort. Herr Dr. Hähle, bitte.\n\n(Nolle, SPD: Das wird eine Freude werden!\nEinen Lichtbildervortrag bekommen wir jetzt.)\n\nDr. Hähle, CDU: Herr Präsident! Meine sehr geehrten\nDamen und Herren! Die Rede meines Vorredners war\nder untaugliche Versuch, Großes kleinzureden.\n\n(Beifall bei der CDU –\nBeifall bei der Staatsregierung)\n\nIm Übrigen haben Sie auch, Herr Prof. Porsch, mit Ihrem\nErguss keine Sympathien bei der großen Mehrheit der\nsächsischen Bevölkerung erworben.\n\n(Prof. Dr. Porsch, PDS: Das wollen wir mal sehen!)\n\nWas Sie hier abgezogen haben, war ärmlich. Jeder bla-\nmiert sich, so gut er kann.\n\n(Prof. Dr. Porsch, PDS: Da bin ich gespannt,\nwas Sie jetzt sagen.)\n\nWas Sie hier beklagt haben, dass alles noch nicht erfüllt\nsei, ist doch vor allem dem Erbe zu danken, das die SED\nuns hinterlassen hat.\n\n(Widerspruch bei der PDS)\n\nWir nehmen schon lange Zeit Rücksicht und erwähnen\ndas kaum noch, aber heute nach Ihrer Rede mussten Sie\nsich das ganz einfach noch einmal anhören. Sie sollten\nzur Kenntnis nehmen, dass die Uhren heute anders ge-\nhen als zu DDR-Zeiten.\n\n(Dürrschmidt, PDS: Herr Hähle, Sie auch!)\n\nDemokratie lebt von der Mitwirkung und der Zustim-\nmung des Volkes zu den Regierenden. Und welche\nPotenziale aus dieser Zustimmung erwachsen können,\nhat sich in der Regierungszeit Kurt Biedenkopfs in Sach-\nsen gezeigt, wie es in der Geschichte der Bundesrepublik\nDeutschland wohl bisher einmalig war.\n\n(Beifall bei der CDU und\nbei der Staatsregierung)\n\nPräsident Iltgen: Gestatten Sie eine Zwischenfrage, Herr\nHähle?\n\nDr. Hähle, CDU: Ja, bitte.\n\nProf. Dr. Porsch, PDS: Herr Hähle, stimmen Sie mir zu,\ndass für das Funktionieren der Demokratie Opposition\nin ganz besonderer Weise notwendig ist?\n\nDr. Hähle, CDU: Ich kann jetzt nicht alles aufzählen,\nwas in der Demokratie notwendig ist, sicherlich auch\neine vernünftige Opposition.\nAber nehmen Sie einmal zur Kenntnis: Der Anteil derer,\ndie mit Kurt Biedenkopfs Politik einverstanden waren,\nlag von 1990 bis heute nie unter 64 %. Die Zustimmung\nerreichte mitunter um die 80 %. Bei der neuesten Emnid-\nUmfrage vom März 2002 erklärten sich 81 % der Befrag-\n\n\n\nSächsischer Landtag 3. Wahlperiode – 59. Sitzung 17. April 2002\n\n4147\n\nten mit Biedenkopfs Politik im Großen und Ganzen ein-\nverstanden.\n\n(Beifall bei der CDU und bei der Staatsregierung)\n\nEtwa gleich viele sagen, er sei genau der richtige Mann\nfür die Aufbaujahre nach 1990 gewesen. Diese positive\nEinschätzung, Herr Prof. Porsch, teilen immerhin zu 58 %\nauch die Anhänger der PDS und zu 86 % die Anhänger\nder SPD.\n\nDass Kurt Biedenkopf 1990 Ministerpräsident des Frei-\nstaates Sachsen geworden ist, war nicht nur ein Glücks-\nfall für Sachsen, nicht nur für die neuen deutschen Län-\nder, sondern für ganz Deutschland.\n\n(Beifall bei der CDU)\n\nEr hat wesentlich dazu beigetragen, dass die Sachsen ihr\nSelbstbewusstsein wiedererlangt haben. Und selbst-\nbewusste Sachsen haben mit ihrem sprichwörtlichen\nFleiß und ihrer Beharrlichkeit schon seit jeher wesent-\nliche Beiträge zum Aufbau, zur Wohlstandsmehrung\nund zur reichen Kultur Deutschlands beigetragen.\n\nAuf diese Eigenschaften zu bauen, ja sie regelrecht he-\nrausgefordert zu haben, das wird für immer mit der Ära\ndes sächsischen Ministerpräsidenten Kurt Biedenkopf\nverbunden bleiben.\n\nEs war Ende 1989 oder Anfang 1990, als Kurt Bieden-\nkopf in einem Zeitungsartikel darauf verwies, dass die\nOstdeutschen einen legitimen Anspruch auf die umfang-\nreiche Aufbauhilfe des Westens hätten. Sie, die Ostdeut-\nschen, hätten auch stellvertretend für den Westen\nenorme Reparationsleistungen für die Sowjetunion er-\nbringen müssen. Es sei nun recht und billig, wenn der\nWesten seinen Teil daran übernähme.\n\nIch muss Ihnen sagen, das hat mir damals außerordent-\nlich imponiert und es imponiert mir bis heute;\n\n(Lebhafter Beifall bei der CDU)\n\ndenn es kam in der Tat nicht nur auf die Hilfe selbst,\nsondern auch auf eine richtige Begründung an. Wie\nleicht können große Geschenke eines reichen Verwand-\nten von dem Beschenkten auch als Demütigung empfun-\nden werden!\n\nEs war deshalb ein wichtiger und richtiger Satz, den\nKurt Biedenkopf immer wieder im Munde führte: „Der\nAufbau Ost ist eine gesamtdeutsche Aufgabe.“ Diese\nThese hat den Solidarpakt I begründet und sie ist auch\ndie wesentliche Grundlage für den Solidarpakt II, der\nuns den weiteren Aufbau nach 2004 sichert.\n\nMeine sehr geehrten Damen und Herren! Auch wenn\ndie unmittelbare Regierungszeit von Kurt Biedenkopf\nmit dem heutigen Tag endet – was er gesät hat, wird\nweiter wachsen. Von der guten Saat wird auch in den\nkommenden Jahren und Jahrzehnten noch vieles aufge-\nhen. Das Feld ist gut bestellt. Es bedarf freilich weiterer\nPflege und mühsamer Arbeit, zumal sich die Bedingun-\ngen in Europa und in der Welt verändern.\n\nEs ist ganz im Sinne Kurt Biedenkopfs, wenn wir in den\nVeränderungen auch stets die Chancen sehen, die damit\neinhergehen, zumal er schon immer einen Blick dafür\nhatte, mit welchen Veränderungen zu rechnen ist. In sei-\n\nnem Buch „Zeitsignale“ von 1989 beschreibt Kurt Bie-\ndenkopf die drängenden Probleme der Gesellschaft der\nalten Bundesrepublik folgendermaßen: „Die ökologischen\nGrenzen der Wirtschaft werden sichtbar. Die Verände-\nrungen der Alterspyramide kündigen soziale Konflikte\nzwischen alt und jung an, und wohlhabende Mehrheiten\nstehen unterprivilegierten Minderheiten gegenüber, die\nüber keine wirksame Interessenvertretung verfügen.“\n\nAls sich kurze Zeit nach der Veröffentlichung des Buches\nder Weg zur deutschen Einheit öffnete, hatten sich die\nProbleme nicht etwa erledigt, sondern sie wurden mit\nbesonderer Schärfe sichtbar. Kein Wunder, dass sich\nKurt Biedenkopf als einer der Ersten aufmachte und sich\nmit der Gestaltung der deutschen Einheit und der neuen\nLänder befasste. Er hat darin sofort eine neue, große\nAufgabe gesehen und sich der Herausforderung mit gro-\nßer Begeisterung angenommen.\n\nIm Jahr 2000 wurden die täglichen Aufzeichnungen Kurt\nBiedenkopfs aus den Jahren 1989 und 1990 unter dem\nTitel „Ein deutsches Tagebuch“ veröffentlicht. Sie begin-\nnen mit der Beschreibung des 16. Juni 1989. An diesem\nTag nahm der Deutsche Bundestag eine Regierungserklä-\nrung über den Gorbatschow-Besuch in der Bundesrepub-\nlik Deutschland entgegen. Helmut Kohl sprach damals\nvon der Feststellung Gorbatschows, dass die Nachkriegs-\nzeit zu Ende sei, und fügte hinzu, dass er diese Ansicht\nteile.\n\nUnd Kurt Biedenkopfs Tagebuch endet in seinem bisher\nveröffentlichten Teil – andere werden noch folgen – mit\nden Anmerkungen zur Arbeit an seiner ersten Regie-\nrungserklärung am 8. November 1990. Ich zitiere aus\ndiesem Abschnitt ein paar wenige Zeilen: „Sie“ – die\nRegierungserklärung – „muss schriftlich vorliegen, also\ngeschrieben werden. Nachts um 2 bin ich fertig. Morgens\ngegen 6 Uhr schreibt Frau Brey den Rest des Textes, um\n8 Uhr wird er vervielfältigt und dem Landtag zugestellt.\nDort treffen wir uns gegen 8.30 Uhr zur Übergabe der\nUrkunden an die Kabinettsmitglieder. Fernsehen und\nFotografen drängen sich, die üblichen Aufnahmen zu\nmachen. Um 9 Uhr beginnt die Landtagssitzung. Ich\nstelle mein Kabinett vor. Abschließend vereidigt der Prä-\nsident die Minister. Es folgt meine Regierungserklärung.\nWir sind bereit für die neue Aufgabe.“\n\nSeit jenem 8. November 1990 sind elf Jahre und 159 Tage\nvergangen. Was in dieser Zeit geleistet wurde, reicht\nvom Aufbau einer unter freiheitlichen und demokrati-\nschen Bedingungen funktionierenden Staatsverwaltung\nbis hin zur Ansiedlungsentscheidung von BMW in Leip-\nzig und der Einweihung des Max-Planck-Instituts für\nMolekulare Zellbiologie und Genetik in Dresden am\n27. März dieses Jahres.\n\nAm 4. April meldet dpa, der Maschinenbau gehöre zwölf\nJahre nach der Wende wieder zu den bedeutendsten In-\ndustriezweigen in Südwestsachsen. Der Interessenver-\nband Chemnitzer Maschinenbau teilt mit, dass die Situa-\ntion der Firmen entgegen der allgemein schlechten\nWirtschaftslage gut ist.\n\nSachsen hat in den elfeinhalb Jahren der Regierungszeit\nKurt Biedenkopfs an seine alte Industrie- und Wissen-\nschaftstradition anknüpfen können. Wir sind wieder ein\nerstklassiger Automobilindustrie-Standort und ein Land\n\n\n\nSächsischer Landtag 3. Wahlperiode – 59. Sitzung 17. April 2002\n\n4148\n\nmit großem wissenschaftlichem Potenzial geworden, ein\nLand der Mikroelektronik und der Biotechnologie.\n\nMeine sehr geehrten Damen und Herren! Wenn böse\nZungen behaupten, seit vergangenem Jahr hätte sich in\nSachsen nicht mehr viel getan – die Tatsachen sprechen\neine andere Sprache. Trotz schwacher Konjunktur ist die\nWirtschaft in Sachsen im Jahr 2001 gewachsen. Sie legte\num 0,9 % zu, während der deutschlandweite Zuwachs\nnur bei 0,6 % lag.\n\nWeitere wichtige Zukunftsinvestitionen sind vorbereitet\nund vertraglich gesichert – Kurt Biedenkopf hat bereits\ndarauf hingewiesen –: der Eisenbahn-Citytunnel in Leip-\nzig, die Autobahn A 17 von Dresden nach Prag, die\nAutobahn A 72 von Chemnitz nach Leipzig. Und seit\ndem 9. April ist der Weg für den Ausbau des Infineon-\nChipwerkes in Dresden frei. Die EU-Kommission geneh-\nmigte an diesem Tag die Beihilfe zur Errichtung des\nweltweit ersten Werkes, das 300-Millimeter-Chipscheiben\nherstellt.\n\n(Beifall bei der CDU\nund bei der Staatsregierung)\n\n„Die positive Entscheidung der Kommission in Brüssel\nwird von Beobachtern auch auf die Intervention von\nSachsens Ministerpräsident Kurt Biedenkopf zurückge-\nführt“, heißt es in einer Agenturmeldung vom Dienstag\nvergangener Woche.\n\nViele Ministerpräsidenten der deutschen Länder haben\naus Anlass des heutigen Tages die Leistungen unseres\nsächsischen Ministerpräsidenten gewürdigt. Einer hat\nauch gesagt – es war Ministerpräsident Erwin Teufel –,\ndass Kurt Biedenkopf mitunter auch unbequem war. Ich\nglaube, gerade darauf kann er besonders stolz sein. Wer\netwas erreichen will, kann nicht bequem sein. Er war\nauch nicht bequem in der Zeit seines politischen Wirkens\nvor der deutschen Einheit in Westdeutschland.\n\nKurt Biedenkopf ist seinem Ruf als Querdenker treu ge-\nblieben. Diesen Ruf hat er nach Sachsen mitgebracht.\nUnd in Sachsen ist manches anders, wie ich meine: bes-\nser gemacht worden, als dies ansonsten bisher in\nDeutschland üblich war. Das Sächsische Kulturraum-\ngesetz ist so ein Beispiel, das seinesgleichen sucht. Oder:\nErstmals in Deutschland wurden die Politikbereiche\nWirtschaft und Arbeit in einem gemeinsamen Ministe-\nrium zusammengefasst. Darauf ist der Ministerpräsident\nbereits eingegangen.\n\nIch erinnere an den sächsischen Sonderweg der Lehrstel-\nlenförderung, Gemeinschaftsinitiative Sachsen – abge-\nkürzt GISa – und an das Lehrstellenkollegium, in dem\nArbeitgebervertreter, Gewerkschaften und die Politik\nparteiübergreifend an einem Tisch sitzen.\n\nIch denke an das in Deutschland einmalige Experiment\nder Stiftung Innovation und Arbeit Sachsen, die im März\nauf ihr fünfjähriges erfolgreiches Bestehen zurückblicken\nkonnte. Dass es sich dabei um eine Erfolgsgeschichte\nhandelt, hat nicht nur Staatsminister Schommer verkün-\ndet, sondern es wurde unter anderem auch vom IG-Me-\ntall-Bezirksvorsitzenden Düvel und vom sächsischen\nDGB-Vorsitzenden Lucassen ausdrücklich gewürdigt.\n\nDie Mittelschule und das Abitur nach zwölf Schuljahren\nsind ein sächsisches Markenzeichen, dem andere Länder\n\ninzwischen nacheifern. Sachsens soziale Infrastruktur ist\nmit einer vorbildlichen Effektivität auf- und ausgebaut\nworden. Hier haben wir das Niveau der alten Länder in-\nzwischen erreicht und zum Teil überboten. Unsere Kran-\nkenhäuser, Alten- und Pflegeheime und unsere Behin-\nderteneinrichtungen müssen keinen Vergleich mehr\nscheuen.\n\n(Frau Dr. Ernst, PDS: Was?)\n\nMeine Damen und Herren! Sachsen ist ein familien-\nfreundliches Land; denn bei allem, was hier an weiteren\nVerbesserungen gefordert wird, darf nicht übersehen\nwerden, dass Sachsen mit seinem Landeserziehungsgeld\nund dem Rechtsanspruch auf einen Kindergartenplatz\nim Vergleich zu den übrigen Bundesländern einen Spit-\nzenplatz einnimmt.\n\n(Beifall bei der CDU)\n\nMit der Novelle des Sächsischen Kindertagesstättengeset-\nzes haben wir die kommunalen Handlungsspielräume\nund die Wahlfreiheit für die Eltern weiter verbessert.\nIch könnte noch auf alle Politikbereiche eingehen, hatte\ndas auch vorgesehen. Aber der Ministerpräsident selbst\nhat da vieles bereits erwähnt. Es ist eine großartige Bi-\nlanz gewesen. Mit meinen Beispielen ist längst nicht alles\nerwähnt, was noch erwähnenswert wäre.\nDie Jahre mit Kurt Biedenkopf als Ministerpräsident wa-\nren gute Jahre für Sachsen.\n\n(Beifall bei der CDU)\n\nDas Kabinett Biedenkopf hat herausragende Persönlich-\nkeiten zu einem Team vereint, das in großer Überein-\nstimmung und mit Herz und Verstand erfolgreich für\nSachsen gewirkt hat. Kurt Biedenkopf und sein Kabinett\nhaben sich Anerkennung weit über Sachsen hinaus er-\nworben. Es ist deshalb mehr als recht und billig, in die-\nser Stunde des Abschieds an erster Stelle Kurt Bieden-\nkopf herzlich zu danken.\n\n(Anhaltender Beifall bei der CDU)\n\nIch spreche diesen Dank auch aus im Namen der CDU-\nLandtagsfraktion. Dabei bin ich mir sicher, dass ich die-\nsen Dank auch im Namen des großen Teils der säch-\nsischen Bevölkerung aussprechen darf.\n\n(Beifall bei der CDU)\n\nAusdrücklich erwähnen will ich dabei aber auch die\nLeistungen, die Frau Ingrid Biedenkopf für unser Land\nerbracht hat.\n\n(Beifall bei der CDU)\n\nViele Tausende haben sich mit ihren Sorgen und Anlie-\ngen an sie gewandt und sie hat sich im Rahmen ihrer\nMöglichkeiten zusätzlich zu den von Staats wegen vorge-\nhaltenen Institutionen in ihrer ganz persönlichen unver-\nwechselbaren Art um viele gekümmert. Dazu gehören\nauch die enormen Leistungen beim Einwerben von Spen-\nden und Zuwendungen für diejenigen, die trotz aller\nstaatlichen Hilfe am Rande der Gesellschaft stehen. Ihr\nEinsatz für viele Selbsthilfegruppen und Fördervereine,\n\n\n\nSächsischer Landtag 3. Wahlperiode – 59. Sitzung 17. April 2002\n\n4149\n\nihre Mitwirkung in Vorständen verschiedener Stiftungen,\nihre Sorge und Fürsorge für entwicklungsgestörte und\nbehinderte Kinder, für die Rehabilitation von Schädel-\nund Hirnverletzten, aber auch für den Erhalt von Bau-\ndenkmälern und vieles andere mehr war und ist bürger-\nschaftliches Engagement im besten und im edelsten\nSinne.\n\n(Beifall bei der CDU)\n\nWer dieses, wie es leider vorgekommen ist, abschätzig\nund missgünstig kommentiert, zeigt damit nichts ande-\nres als seine Kleinkariertheit.\n\n(Beifall bei der CDU)\n\nDie Sachsen in ihrer großen Mehrheit sprechen indessen\nliebevoll von ihrer Landesmutter und von König Kurt.\nDas wird bleiben.\n\n(Beifall bei der CDU)\n\nIn Sachsen ist das keine Verfassungsfrage, sondern eine\nAngelegenheit der Zuneigung.\n\nDer langjährige verdienstvolle Ministerpräsident stellt\nnun im Alter von 72 Jahren in der Mitte der Legislatur-\nperiode sein Amt zur Verfügung, damit es ein Jüngerer\nübernehmen kann. Freilich – das muss ich einräumen –\nwaren die Begleitumstände, die diesem Wechsel voraus-\ngingen, nicht in jeder Beziehung glücklich. Ich sage dies\nauch ein wenig in Richtung meiner eigenen Fraktion und\nPartei. Aber, meine Damen und Herren, auch hier kann\ndie Sächsische Union vielleicht doch bei alledem eine Be-\nsonderheit für sich reklamieren: Es ist nach einer streiti-\ngen Auseinandersetzung, in der vieles recht offen und\nauch öffentlich angesprochen wurde, gelungen, mit den\nin der Demokratie gebotenen Regeln den Konflikt ver-\nnünftig zu lösen. Es wird keinen Bruch in der säch-\nsischen Regierungspolitik geben.\n\n(Beifall bei der CDU)\n\nWas wir 1999 den Wählern mit unserem Wahlprogramm\nvorgestellt haben, wollen und werden wir erfüllen. Dafür\nsteht diese CDU-Fraktion.\n\n(Beifall bei der CDU)\n\nWenn Sie es auch gerne anders hätten, meine Damen\nund Herren von der Opposition: Die Mehrheitsverhält-\nnisse im Sächsischen Landtag haben sich nicht verändert,\n\n(Prof. Dr. Porsch, PDS: Sie werden sich aber ändern!)\n\nebenso wenig wie die Grundwerte und politischen Ziele\nder Sächsischen Union.\n\n(Beifall bei der CDU –\nProf. Dr. Porsch, PDS: Das ist ja Ihre Niederlage!)\n\nNun will ich zum Schluss noch von einer Sorge spre-\nchen, die sich bei mir im vergangenen Jahr aus aktuel-\nlem Anlass verstärkt hat. Ich halte es für Besorgnis erre-\ngend, dass die so genannte Öffentlichkeit, die oft wenig\nmit der Meinung der breiten Bevölkerung zu tun hat,\nMaßstäbe an Politiker anlegt, denen eigentlich nur Über-\n\nmenschen gerecht werden könnten. Diejenigen, die sich\nals Moralapostel aufführen, genügen den von ihnen ge-\nforderten hohen Ansprüchen mitunter am allerwenig-\nsten. Ich will damit, Herr Kollege Porsch, die heilsame\nFunktion einer demokratischen Opposition keineswegs in\nFrage stellen, auch nicht die Wächterfunktion einer unab-\nhängigen Presse und der Medien. Fragen will ich aber\nschon, ob kleinliche, ins Persönliche gehende Angriffe,\ndie ja mit den eigentlichen Zielen und politischen Visio-\nnen, die das Land voranbringen könnten, nichts zu tun\nhaben, ob solche inszenierten Manöver der Demokratie\nnützen oder eher schaden.\n\n(Beifall bei der CDU)\n\nMeine Erfahrungen der jüngsten Zeit besagen, dass sich\ndie Menschen angewidert abwenden und immer mehr\ndazu neigen sich zu verweigern, wenn ihre demokrati-\nsche Mitwirkung gefragt ist. Damit ist niemandem ge-\ndient, weder der Opposition noch den Regierenden, am\nallerwenigsten aber dem Volk selbst. Sind wir denn in\neiner immer schwieriger werdenden Weltsituation nicht\nvielmehr zum Erfolg verpflichtet? Woher sollen die Ar-\nmen und Unterdrückten dieser Welt noch Hoffnung be-\nziehen, wenn die, die in Freiheit und Wohlstand leben,\nihre eigenen Grundlagen nicht mehr zu schätzen wissen\nund so die Pfunde verspielen, die beileibe nicht nur für\nden eigenen Verbrauch bestimmt sind? Wie können wir\ndenn den Menschen in den Beitrittsländern zur EU die\nZuversicht vermitteln, dass sich ihre Situation nach dem\nBeitritt verbessern wird, wenn es uns, denen es ver-\ngleichsweise gut geht, nicht gelingt, unsere Auseinander-\nsetzungen einer politischen Kultur unterzuordnen, die\nverhindert, dass wir unsere Grundlagen selbst zerstören?\n\n(Beifall bei der CDU)\n\nZu diesen Grundlagen gehört die gegenseitige Achtung,\nauch wenn man politisch unterschiedlicher Ansicht ist.\nDiese Achtung muss Bestand haben trotz härtester politi-\nscher Auseinandersetzungen im Ringen um den besten\nWeg zur zweckmäßigen Gestaltung des Gemeinwesens.\n\nDieses Ringen geht auch um die Frage: Was ist wichtiger\n– Freiheit oder Gleichheit? Das ist eine der Fragen, die in\nDeutschland Ost und in Deutschland West 1990 noch\nsehr unterschiedlich beantwortet wurden.\n\nNachdem die deutsche Einheit in Frieden und Freiheit\nerreicht worden ist, gilt in Ost und West die Freiheit als\ngesichert. Da die Freiheit nicht mehr gefährdet zu sein\nscheint, nähern sich Ost und West an die Gleichheit an,\ndass sie wichtiger sei als die Freiheit. Dass die Freiheit\naber unabdingbare Voraussetzung für allgemeinen Wohl-\nstand ist, diesem Grundgedanken Geltung zu verschaffen\nin schweren Zeiten des Umbruchs war auch eine der\nAufgaben, die seit 1990 zu leisten waren und derer sich\nKurt Biedenkopf mit großer Überzeugung angenommen\nhat.\n\nIch bin mir durchaus im Klaren, dass hier der Durch-\nbruch noch lange nicht geschafft ist. Es ist in der Tat\nschwierig die geistig-kulturelle Dimension in den Mittel-\npunkt zu stellen, wenn die materiellen Bedingungen für\nviele noch zu wünschen übrig lassen, zumindest was die\n\n\n\nSächsischer Landtag 3. Wahlperiode – 59. Sitzung 17. April 2002\n\n4150\n\nVergleichbarkeit mit dem Durchschnitt West betrifft, und\nwenn die Arbeitslosigkeit nach wie vor hoch ist.\nAber auch hier hat unser scheidender Ministerpräsident\nimmer den Mut zu Klarheit und Wahrheit gehabt: „Es\nkann sich beim Aufbau der neuen Länder nicht darum\nhandeln, den Westen so zu kopieren, wie er heute ist.\nWir müssen uns vielmehr daran orientieren, dass Sach-\nsen im Jahr 2020 dort ankommt, wo sich dann ganz\nDeutschland befinden sollte:\n\n(Frau Dr. Schwarz, SPD:\nDie Chance ist vertan, Herr Hähle!)\n\nunter den führenden Ländern in einem vereinten und er-\nweiterten Europa.“ – Das gehört zu Kurt Biedenkopfs\npolitischem Vermächtnis als Ministerpräsident in Sach-\nsen.\nIch wünsche mir, was sich die Mehrheit der Bürger\nSachsens wünscht: dass der morgen zu wählende neue\nMinisterpräsident an den Leitlinien der Politik Kurt Bie-\ndenkopfs festhält und dass sich Kurt Biedenkopf auch\nnach seinem Ausscheiden weiter aktiv für Sachsen ein-\nsetzt. Ich wünsche für die CDU-Fraktion, dass er uns\nauch weiterhin mit gutem Rat freundschaftlich zur Seite\nstehen wird. Ich bin sicher, dass er dies auch tun wird –\nmit der ihm eigenen Klugheit, so dass sein Nachfolger\nund wir alle es nicht als Bevormundung, sondern als\nHilfe und Bereicherung empfinden werden.\nVielleicht darf ich mir abschließend den Hinweis erlau-\nben, dass sich wahre Größe im Vergeben zeigt, woraus\nVersöhnung und viel Gutes fließen können.\n\n(Beifall bei der CDU)\n\nDanke, Kurt, für die gute gemeinsame Zeit! Ich wünsche\ndir und den deinen und natürlich auch unserem Frei-\nstaat Sachsen weiterhin Gottes Segen. – Vielen Dank.\n\n(Starker Beifall bei der CDU –\nDer Ministerpräsident bedankt sich\n\nbeim Abg. Dr. Hähle, CDU)\n\nPräsident Iltgen: Bevor ich der SPD das Wort erteile, be-\ngrüße ich ganz herzlich den Ministerpräsidenten des\nLandes Brandenburg, Herrn Manfred Stolpe.\n\n(Beifall im ganzen Haus)\n\nIch erteile jetzt der Fraktion der SPD das Wort. Herr\nFraktionsvorsitzender, bitte.\n\nJurk, SPD: Sehr geehrter Herr Präsident! Meine sehr ver-\nehrten Damen und Herren! Meine sehr geehrten Herren\nMinisterpräsidenten Biedenkopf, Stolpe und Vogel! Nun\ntrennt uns noch eine letzte offizielle Rede vom Ende der\nAmtszeit des Ministerpräsidenten Biedenkopf in Sachsen.\n\n(Zuruf des Abg. Dr. Hähle, CDU)\n\nOder, Kollege Hähle, was für einige von Ihnen inzwi-\nschen auch wichtig sein mag: Nun trennt uns noch eine\nRede vom Sektempfang.\nSehr geehrte Damen und Herren! Anfang 1990 berichtete\ndas frisch gewendete DDR-Fernsehen, dass Prof. Kurt\nBiedenkopf eine Gastprofessur an der Universität Leipzig\n\nangenommen hat, um Vorlesungen über das Funktionie-\nren der sozialen Marktwirtschaft und des demokrati-\nschen Rechtsstaates zu halten – ein Professor, der nichts\nanderes wollte, als zu geben, dessen Lohn ausreichend\nschien, wenn der Hörsaal gut gefüllt war und alle Zuhö-\nrer eifrig mitschrieben.\n\nIch freute mich mit vielen anderen, dass es Persönlich-\nkeiten des öffentlichen Lebens aus dem Westen Deutsch-\nlands gab, die ihr Wissen, ihre Erfahrungen, ihre Kon-\nzepte für den Aufbau eines demokratischen\nGemeinwesens an uns weitergeben wollten. Ja, meine\nDamen und Herren, sogar die Farbe des Parteibuchs\nspielte für viele – auch für mich jungen Sozialdemokra-\nten, gerade 27 Jahre alt – damals eine eher untergeord-\nnete Rolle. Denn was war unsere Erwartungshaltung?\nWir wollten schnellstmöglich eine Demokratisierung aller\nBereiche des gesellschaftlichen Lebens und wirtschaft-\nliche Erfolge; wir wollten uns für eine harte Währung\nmehr leisten können; kurzum, wir wollten ein besseres\nLeben.\n\nWir in Weißwasser und Hoyerswerda hatten gar noch\ndie Möglichkeit selbst zu entscheiden, ob wir dieses bes-\nsere Leben in Sachsen oder in Brandenburg finden woll-\nten. Sachsen – so schien es der Mehrheit – wird das\nneue Bundesland werden, das den wirtschaftlichen An-\nschluss am schnellsten schafft.\n\n(Zuruf von der Staatsregierung:\nSo war es ja auch!)\n\nNicht nur deshalb, aber gerade auch wegen dieser Über-\nlegung kam es zur Entscheidung der Menschen in den\nehemaligen Landkreisen Hoyerswerda und Weißwasser,\nsich Sachsen anzuschließen.\n\nMeine Damen und Herren! Längst treffen heute viele\nMenschen – viel zu viele Menschen! – eine andere Ent-\nscheidung: Tausende verlegen ihren Lebensmittelpunkt\nvon Sachsen nach Bayern, Baden-Württemberg, Nord-\nrhein-Westfalen oder – so viel Heimatverbundenheit darf\nnoch sein – nach Niedersachsen. Nicht nur der Weggang\nvon zumeist qualifizierten Menschen ist ein ernst zu neh-\nmendes Signal. Die Frage, wie immer weniger Einwoh-\nner auf Dauer Infrastruktur, gesellschaftliches Leben und\nZukunftsfähigkeit ganzer Regionen bewältigen sollen,\nmüssen wir beantworten, hätten wir schon längst beant-\nworten können.\n\nHerr Ministerpräsident, Sie haben gerade lange darüber\nphilosophiert, was in Sachsen nach Biedenkopf getan\nwerden sollte, getan werden muss. Ich frage Sie im Na-\nmen der zehntausend Sachsen, die bereits gegangen\nsind: Warum haben Sie dies nicht schon längst getan?\n\n(Beifall bei der SPD)\n\nWas Sie, Herr Biedenkopf, allerdings meisterhaft verstan-\nden und beherrscht haben, war die Bedeutung symboli-\nscher Politik. Damit haben Sie zu einer ganz wichtigen\nZeit die Menschen hinter sich versammelt und ihnen\nMut zum Aufbruch gegeben. Solche Gefühle verfliegen\nnicht schnell. Deshalb bleiben Ihnen die Sachsen gewo-\ngen. Diese Gefühle stammen zuvorderst aus der turbu-\nlenten Zeit des Anfangs, einer Zeit der Brüche vom Poli-\ntischen bis hinein ins ganz Private. Innerhalb kürzester\n\n\n\nSächsischer Landtag 3. Wahlperiode – 59. Sitzung 17. April 2002\n\n4151\n\nZeit vollzog sich eine vollkommene Umwälzung aller Le-\nbensbereiche. Die Hoffnung, dass nun alles besser werde,\nwar gepaart mit einer ebenso großen Angst und Un-\nsicherheit vor all dem Neuen, Unbekannten.\n\nGesucht wurde die Führungsfigur, die sowohl Lust auf\ndas Neue machte, die Führungsfigur, die auch die Welt,\nzu der man gehören wollte, aus dem Effeff kannte und\nsie darum vermitteln konnte. Gleichzeitig durfte diese\nPerson auch nicht zu stark dem Westen verhaftet, musste\nalso innerlich unabhängig sein. Mit Ihrer bekannt kriti-\nschen Einstellung zu Helmut Kohl wusste jeder: Hier\nsteht ein unabhängiger Geist, der im Zweifel immer auf\nder sächsischen Seite stehen wird. Dass Sie in West-\ndeutschland ausgebremst worden waren, sprach eben\nauch für Sie.\n\nSie haben vor allen Dingen das Standing Sachsens ge-\nwährleistet. Sie kannten die Führungskräfte in Wirtschaft\nund Politik, also Herrn Piech, Herrn Saunders, Frau\nSchickedanz usw. – ganz im Gegensatz zu uns. Mit\nIhnen war Sachsen in Davos und in der Trilateralen\nKommission vertreten. Das hat uns Sachsen natürlich ge-\nschmeichelt. Wir waren mit unserer Transformationser-\nfahrung mit dabei am Tisch der Großen und Wichtigen.\n\nBei all dieser Würdigung sehe ich jedoch eine große Ge-\nfahr. Sie besteht darin, dass mit dem Ausscheiden von\nPolitikern aus hohen Ämtern allerlei Legenden entstehen.\nUm der Wahrheit willen muss ihnen entgegengetreten\nwerden. Bei einer Legende will ich dies sofort tun. Es\ngibt Leute, die da sagen: Der Biedenkopf hat zehn Jahre\ngut regiert und dann haben ihn plötzlich alle guten Geis-\nter verlassen. Zehn Jahre wunderbar, ein Jahr grauenvoll;\nzehn Jahre Bewegung, ein Jahr Stillstand, zehn Jahre\nGlanz und Gloria, ein Jahr Schevenstraße und Pauns-\ndorf-Center.\n\n(Prof. Dr. Porsch, PDS: Was? Das war noch länger!)\n\nDiese Legende kann so nicht stimmen, denn gab es nicht\nbereits in den Anfangsjahren falsche Weichenstellungen?\n\nMeine Damen und Herren, was hatten Sie, Herr Minis-\nterpräsident, seinerzeit für unvergleichbare Vorausset-\nzungen für einen wirklichen politischen Aufbruch – eine\nAusgangsposition mit der Chance, nicht nur quer zu\ndenken, sondern auch quer zu handeln!\n\n(Beifall bei der SPD –\nVereinzelt Beifall bei der PDS)\n\nZu handeln hier, wo sich noch nicht jene Kaste breit ge-\nmacht hatte, die Sie Besitzstandswahrer und Bedenken-\nträger nannten – Sie, ein anerkannter Politquerkopf, der\nin Reformkategorien dachte, der durch seinen Ruf Zu-\ngang zu den besten Köpfen und Denkfabriken weltweit\nhatte. Und Sie hatten fast zwölf Jahre eine unum-\nschränkte parlamentarische und damit gesetzgeberische\nMacht. Dazu kam ein großes, geradezu überwältigendes\nVertrauen der Bevölkerung. Sie wurden Regierungschef\nin dem ostdeutschen Bundesland mit der gewachsensten\nhistorischen Identität. Sachsen hatte im Vergleich der\nneuen Bundesländer trotz der misslichen ökonomischen\n\nund ökologischen Situation die relativ besten Ausgangs-\ndaten.\n\n(Prof. Dr. Porsch, PDS: Richtig!)\n\nAll dies in einer Umbruchzeit, in der die Verhältnisse in\nrasante Bewegung gerieten und damit einzigartig form-\nbar waren, mithin eine gesellschaftliche Situation, in der\ndie Menschen eine ganz ungewöhnliche Offenheit besa-\nßen.\n\nMeine sehr geehrten Damen und Herren, wir sind uns\neinig, dass die deutsche Einheit zu einem Zeitpunkt\nkam, an dem der Reformstau im Westen bereits augen-\nfällig war. Damit hätte die deutsche Einheit den Aus-\ngangspunkt für eine Auflösung dieses Staus bieten kön-\nnen, ja, bieten müssen. Sie haben erst vorgestern wieder\nin der Fernsehsendung „Dresdner Gespräch“ betont, das\npsychologische Problem der Menschen 1990 sei gewesen,\ndass ihre gesammelten Erfahrungen in der neuen Bun-\ndesrepublik entwertet waren. Was Sie nicht gesagt\nhaben, ist, dass einige dieser Erfahrungen auch hätten\ngenutzt werden können, um das eine oder andere ganz\nNeue für ganz Deutschland zu schaffen.\n\n(Beifall bei SPD und PDS –\nZuruf des Abg. Eggert, CDU)\n\nAnstatt ein überreguliertes westdeutsches Schulmodell\nzu übernehmen, hätten wir doch ein wirklich innovatives\nSchulsystem einführen können. Wir haben jetzt ein\nSchulsystem, welches zu früh selektiert. Wir brauchen\njedoch eine Schule, die individuell die Starken fordert\nund die Schwächeren fördert.\n\n(Beifall bei der SPD –\nVereinzelt Beifall bei der PDS)\n\nDer Zulauf zu den freien Schulen in Sachsen – etwa zu\nden Kreativitätsschulen, den konfessionellen Schulen,\nden internationalen Schulen, ja, zu innovativen Modellen\ngenerell – zeigt doch, dass sich die Menschen über die\ngute Bildung und Ausbildung ihrer Kinder Gedanken\nmachen. Sie wissen, dass in der Informations- und Wis-\nsensgesellschaft die Schule immer mehr darüber ent-\nscheidet, wer zu den Gewinnern und wer zu den Verlie-\nrern einer immer rasanteren Entwicklung gehört. Zu\nVerlierern gehören dabei jene 12 % junger Sachsen, die\ndie Schule ohne jeden Abschluss verlassen. Das sind 25 %\nmehr als im Bundesdurchschnitt.\n\n(Prof. Dr. Porsch, PDS: Hört, hört!)\n\nOder nehmen wir die Hochschulen. Sie haben auch als\nehemaliger Uni-Rektor ständig auf die Bedeutung der\nWissenschaft, Forschung und natürlich auch der Hoch-\nschulen verwiesen. Warum bauen wir in Sachsen ständig\nPersonal an den Hochschulen ab, obwohl die Zahl der\nStudierenden beständig steigt?\n\n(Beifall bei der SPD)\n\nWarum haben die sächsischen Hochschulen nicht die\nnotwendige Gestaltungsautonomie und Verantwortung,\ndie moderne Wissenschaftsunternehmen brauchen?\n\n\n\nSächsischer Landtag 3. Wahlperiode – 59. Sitzung 17. April 2002\n\n4152\n\nDas Gleiche gilt für die Frage des Aufbaus der kommu-\nnalen Infrastruktur. Zu oft wurden westdeutsche Maß-\nstäbe zugrunde gelegt – mit dem Ergebnis, dass Ver-\nund Entsorgungsanlagen überdimensioniert und damit\nzu teuer gebaut wurden.\n\nImmer wieder sind gerade auch von Ihnen die Bürokra-\ntie – gerade auch heute – und veraltete Verwaltungs-\nstrukturen als zentrale Hemmnisse beim Aufbau des\nLandes angeprangert worden.\n\nSehr geehrter Herr Ministerpräsident, eine echte Verwal-\ntungsreform ist in Ihrer Amtszeit ausgeblieben.\n\n(Beifall bei der SPD –\nVereinzelt Beifall bei der PDS –\n\nProf. Dr. Porsch, PDS: Sehr richtig!)\n\nOder nehmen wir das Verhältnis von Mann und Frau in\nder modernen Gesellschaft und damit verbunden den\nwichtigen Bereich der Familienpolitik. Sie schrieben 1995:\n„Der Prozess, in dem Frauen Männer aus angestammten\nArbeitsplätzen verdrängen, ist bereits im vollen Gange\nund wird sich weiter fortsetzen. Im Westen Deutschlands\ndrängen Frauen mit Macht in den Arbeitsmarkt und ver-\ndrängen dadurch die Männer. Im Osten wollen die\nFrauen im Arbeitsmarkt bleiben und erschweren da-\ndurch den Männern den Zugang.“\n\nWir erinnern uns an Ihre These, dass die hohe Arbeits-\nlosigkeit im Wesentlichen der hohen Erwerbsneigung\nder Frauen geschuldet sei.\n\n(Ministerpräsident Prof. Dr. Biedenkopf:\nDas habe ich nie behauptet!)\n\nDen Wunsch ostdeutscher Frauen, selbst einen Beruf aus-\nüben zu wollen, haben Sie aus Ihrem konservativen Rol-\nlenverständnis heraus nicht verstanden. Die großen Ein-\nschnitte bei der flächendeckenden Kinderbetreuung in\nden letzten zwei Jahren dokumentieren dieses man-\ngelnde Verständnis sehr deutlich. Es zeigt, welches Fami-\nlienbild dahintersteht: die treue Ehefrau, die sich um die\nKinder und den Ehemann kümmert, die immer bereit ist\nselbst zu verzichten und nur im Bedarfsfall mit einem\nTeilzeitjob auch zum Familieneinkommen beiträgt.\n\n(Beifall des Abg. Nolle, SPD –\nZurufe von der CDU)\n\n– Es freut mich, dass Sie sich auch darüber aufregen.\n\nHerr Ministerpräsident, wirtschaftspolitisch hinterlassen\nSie in Sachsen eine Zweiklassengesellschaft. Durchaus\nsehr beachtliche Erfolge konnten Sie mit Ihrer Leucht-\nturmpolitik in den Ballungsräumen erzielen, in denen es\ninternational bedeutsame Ansiedlungen in den letzten\nJahren zu feiern gab. Ihren Verweis auf den Konjunktur-\nverlauf der Automobilindustrie möchte ich ergänzen:\nSollte es der Automobilindustrie in Bayern und Baden-\nWürttemberg irgendwann schlecht gehen, dann dürfte es\ndoch hoffentlich daran liegen, dass die sächsischen Au-\ntos so gut sind, dass nur noch sie gekauft werden.\n\n(Zuruf von der CDU)\n\nGegenüber den Ballungsräumen wurden große Landstri-\nche wie die Lausitz und das Erzgebirge zu vergessenen\n\nRegionen, in denen sich der Industriebesatz mittlerweile\nauf ein Minimum reduziert hat.\n\n(Unruhe bei der CDU)\n\nUnd, liebe Kollegen von der CDU, Sie wissen es, dabei\ngab es Ansätze, die Randregionen mit auf den Weg des\nwirtschaftlichen Aufschwungs zu nehmen. Vielleicht lag\nes ja daran, dass das Sonderprogramm „Perlenkette ent-\nlang der Neiße“ gründlich danebengegangen war.\n\n(Staatsminister Dr. Schommer: Ha, ha, ha!)\n\nJedenfalls hielt sich danach die Unterstützung in Gren-\nzen. Alles, was Ihrer Regierung noch dazu einfiel, war\ndie Deklarierung dieser Regionen zu Niedriglohngebie-\nten.\n\n(Unruhe bei der CDU)\n\nDas sollte Investoren anlocken. Erreicht wurde das Ge-\ngenteil. So wurde eine Spirale in Gang gesetzt mit sin-\nkender Kaufkraft, finanzschwachen Kommunen, sterben-\nden kleinen Betrieben, denen die Kundschaft fehlt, und\neiner wie ein Virus um sich greifenden Flucht aus der\nHeimat, weil es mittlerweile dort keine Lehrstellen, keine\nArbeit, keine Freizeitangebote und auch keine Freunde\nmehr gibt.\n\nIch frage: Wer soll denn zukünftig in Sachsen und vor\nallem in den Randregionen den Wohlstand erwirtschaf-\nten? Nehmen wir die Insolvenzstatistik zur Hand, so\nmüssen wir feststellen: Sachsen ist hierbei trauriger Spit-\nzenreiter. Im Jahr 2000 mussten die Amtsgerichte in\nSachsen mehr als 3 000 Insolvenzverfahren eröffnen. Die-\nser Negativtrend setzt sich in diesem Jahr fort.\n\n(Zuruf des Abg. Eggert, CDU)\n\nIm Januar des Jahres 2002 sieht es erschreckend aus:\n330 Insolvenzverfahren in einem Monat! Damit findet\nsich Sachsen im Tal der Tränen von 1991 wieder, was\ndiese Zahlen anbetrifft.\n\n(Prof. Dr. Porsch, PDS: So ist es!)\n\nNun müsste man meinen, wenn die Insolvenzverfahren\nund die Gewerbeabmeldungen zunehmen und gleichzei-\ntig die Existenzgründungen ausbleiben, dann fließt ver-\nstärkt staatliche Hilfe. Aber: Fehlanzeige! Das Förder-\nvolumen für Konsolidierungsmaßnahmen in Sachsen\nsank von 1996 bis 2000 um sagenhafte 55 %. Auch die\nZusagen für Liquiditätshilfen, Bürgschaften und Zu-\nschüsse zur Rettung und Umstrukturierung von Unter-\nnehmen haben rapide abgenommen. 1996 gab es 387 sol-\ncher Zusagen, 2000 nur noch 56.\n\nDiese Statistik, meine Damen und Herren, sagt mehr als\nalle güldenen Worte. Die Wahrheit ist eben auch, sehr\nverehrter Herr Ministerpräsident, dass wichtige Indikato-\nren heute in Sachsen kaum anders sind als in Mecklen-\nburg-Vorpommern und dass Brandenburg und Thürin-\ngen uns in vielen Kennzahlen überholt haben. Wir lassen\nuns keinen Traumsand in die Augen streuen.\n\n\n\nSächsischer Landtag 3. Wahlperiode – 59. Sitzung 17. April 2002\n\n4153\n\nDie wirklich fühlbaren Unterschiede bestehen jedoch\nnicht zwischen Sachsen und Brandenburg, sondern zwi-\nschen Ost- und Westdeutschland.\n\n(Beifall bei der SPD –\nVereinzelt Beifall bei der PDS)\n\nSachsen mit seiner langen Grenze zu Polen und Tsche-\nchien und mit historisch gewachsenen Bezügen zu bei-\nden Ländern, Sachsen als Tor zu Osteuropa, Sachsen als\neuropäische Verbindungsregion – dies alles vor dem\nHintergrund der historischen Herausforderung der EU-\nOsterweiterung: Welch eine Chance für Sachsen! Sachsen\nauf dieses neue, erweiterte Europa vorzubereiten, so\ndass es mit Lust und Optimismus zu seinem Vorreiter\nwird, das war und bleibt das Gebot der Stunde.\n\n(Beifall bei der SPD)\n\nMeine sehr verehrten Damen und Herren! Da gibt es\nnoch viel zu tun. Europa- und Weltoffenheit zu wecken\nhätte unter anderem einer gezielten Förderung grenz-\nüberschreitender Schulen und dem Erlernen der Nach-\nbarschaftssprachen Tschechisch und Polnisch bedurft.\n\nSehr geehrte Damen und Herren! Die friedliche Revolu-\ntion von 1989 war vor allem eine Revolution zur Erlan-\ngung der Demokratie. In allen politischen Parteien und\nKräften gab es die tiefe Sehnsucht nach einer neuen poli-\ntischen Kultur, in der das demokratische Miteinander\nund Gegeneinander aus dem Füreinander gelebt wird.\nDiese neue politische Kultur sollte sich nicht nur von der\nDiktatur der DDR unterscheiden, sondern eben auch von\nden Inszenierungen, den leeren Ritualen und dem sach-\nfremden Gezänk politischer Auseinandersetzungen West-\ndeutschlands.\n\nEs gab am Anfang starke Anzeichen dafür, dass wir das\nmit Ihrer Hilfe, Herr Biedenkopf, hinbekommen. Wir\nhatten die Chance, das Parlament wirklich zu einer\nWerkstätte der guten Ideen und des öffentlichen Diskur-\nses hin zu einem lebendigen Ringen um die sächsische\nZukunft zu machen.\n\n(Staatsminister Dr. de Maizière: Dann kam Nolle!)\n\n– Mit der Zeit jedoch, Herr de Maizière,\n\n(Prof. Dr. Porsch, PDS: Keine Namen!)\n\nwurden die Runden Tische ein- und der Machiavelli aus-\ngepackt.\n\n(Beifall bei SPD und PDS)\n\nEine neue, demokratischere und offenere politische Kul-\ntur wurde den Verlockungen des durch die absolute\nMehrheit legitimierten Durchregierens geopfert. Der ver-\nständliche Wunsch der Sachsen nach starker Führung\nwurde mit Nostalgie für monarchistische Obrigkeit ver-\nwechselt.\n\n(Nolle, SPD: Das kann doch nicht sein!)\n\nLetztendlich sind Sie auch über diese Abgehobenheit ge-\nstürzt. Machen wir uns nichts vor: Sie gehen – und das\n\nmacht auch der Tonfall Ihrer heutigen Rede deutlich –\nnicht willig; Ihre Partei hat die Ära Biedenkopf beendet.\n\n(Beifall bei der SPD –\nFrau Dr. Raatz, SPD: Genau!)\n\nNatürlich hatten auch wir unseren Anteil daran.\n\n(Lachen bei der CDU)\n\nDenn die SPD hatte in den letzten zwölf Jahren die Rolle\nder Opposition. Sie ist uns vom Wähler zugeteilt wor-\nden.\n\nAuch wenn Sie, Herr Biedenkopf, es heute nicht erwähnt\nhaben – in der ersten Phase haben wir uns als Gründer-\nväter und -mütter der jungen sächsischen Demokratie\neingereiht. Wir haben uns intensiv beteiligt am gemein-\nsamen Aufbau neuer, demokratischer Strukturen in unse-\nrem Land. Deshalb haben wir uns immer als vornehmste\nGralshüter unserer Verfassung verstanden. Keine Partei\nist so konsequent vor das Verfassungsgericht nach Leip-\nzig gezogen und hat so häufig Recht bekommen.\n\n(Beifall bei der SPD –\nZuruf von der SPD: So ist es!)\n\nWir haben darüber hinaus Alternative um Alternative in\ndie öffentlichen Debatten und ins Plenum dieses Hauses\neingebracht und wir haben natürlich unsere Kontroll-\nund Aufklärungsfunktion wahrgenommen und dem An-\nspruch der Sachsen auf Wahrheit und Klarheit zu seinem\nRecht verholfen.\n\nMeine sehr verehrten Damen und Herren! Der Minister-\npräsident erklärt heute seinen Rücktritt vom Amt nach\n§ 68 Abs. 1 der Landesverfassung.\n\nSie, sehr geehrter Herr Prof. Biedenkopf, hätten dies in\nschriftlicher Form, an den Landtagspräsidenten gerichtet,\ntun können.\n\n(Ministerpräsident Prof. Dr. Biedenkopf:\nHabe ich doch!)\n\nSie hätten es, ähnlich wie bei anderen unfreiwilligen\nRücktritten, dabei bewenden lassen und sich morgen an\nIhr Haus am Chiemsee zurückziehen können.\n\n(Dr. Münch, CDU: Das hätten Sie gern!)\n\nDeshalb möchte ich Ihnen meine Hochachtung dafür\naussprechen, dass Sie Ihren Ausstand im Parlament, also\nhier im Sächsischen Landtag, geben.\n\nNach Ihrem Ausflug unter das Dach der Krone kehren\nSie in den Schoß des Parlaments zurück. Sie verlassen\ndie Kommandobrücke und betreten das Deck, weit bevor\nder Fahrplan Ihre Ankunft vorgesehen hatte. Sie werden\nab morgen als Abgeordneter des Sächsischen Landtages\nwieder zum „Gleichen unter Gleichen“. Ich sage: Will-\nkommen im Parlament!\n\nIch weiß, dass es für Sie nicht leicht ist, zurückzukehren\nin ein Parlament, welches Sie einmal zum Teilzeitparla-\nment machen wollten. Nun wird Ihr Büro als Alt-Minis-\nterpräsident im Landtag sein. Wir werden Sie hier in\nden Gängen des Landtages treffen, mit Ihnen über Gott\nund die Welt und Sachsen reden und vielleicht eine\n\n\n\nSächsischer Landtag 3. Wahlperiode – 59. Sitzung 17. April 2002\n\n4154\n\nTasse Kaffee in der Kantine trinken können. Die einen\noder anderen Abgeordneten Ihrer Fraktion – Kollege\nHähle hat es ja schon angedeutet – werden sich bei\nIhnen einfinden und gute Ratschläge für ihre politische\nArgumentation einholen.\n\nIch sage: Willkommen im Machtkreislauf der Demokra-\ntie!\n\nDoch ist Ihr Wechsel nicht nur der Wechsel von der\neinen auf die andere Seite der Elbe. Sie wechseln auch\nauf die andere Seite der demokratischen Aufgabenvertei-\nlung.\n\n„Demokratie heißt“ – um Willy Brandt zu zitieren –\n„nicht vornehmlich Ausübung von Macht, sondern die\nKontrolle von Macht.“\n\n(Beifall bei der SPD)\n\nDie Kontrolle der Macht, die Kontrolle der Exekutive ist\neben die Aufgabe des ganzen Parlaments, also auch Ihrer\nFraktion. Auch Sie haben als CDU-Abgeordneter die\nAufgabe, dem morgen zu wählenden Ministerpräsiden-\nten und seinem Kabinett auf die Finger zu schauen. Wir\nwissen hier alle, dass Sie dem neuen Ministerpräsidenten\nauf die Finger schauen werden. Dies wird gelegentlich\nauch von Ihnen Opposition zu den Vorhaben der Regie-\nrung bedeuten.\n\nIch sage daher: Willkommen in der Opposition!\n\n(Leroff, CDU: Das weiß ich\nzu verhindern, Herr Kollege! –\n\nInterne Wortwechsel zwischen Abgeordneten\nder CDU und der SPD)\n\nPräsident Iltgen: Darf ich darum bitten, dass hier wieder\netwas Kultur einzieht.\n\n(Eggert, CDU: Ja! –\nBeifall bei der CDU)\n\nJurk, SPD: – Herr Eggert fühlte sich angesprochen.\n\n(Beifall bei der SPD)\n\nPräsident Iltgen: Ich werde dazu dann noch etwas sa-\ngen.\n\nJurk, SPD: Sehr geehrter Herr Biedenkopf, als Demokrat,\nals Sozialdemokrat in der Opposition habe ich auch Kri-\ntik an dem formuliert, was Sie in den vergangenen Jah-\nren getan haben, wie Sie es getan haben und an dem,\nwas Sie nicht getan haben.\nAber Sie haben zwölf Jahre dem Freistaat Sachsen ge-\ndient. Sie wollten in dieser Zeit das Beste für die Men-\nschen im Land. Wir zollen Ihnen für Ihre Arbeit Aner-\nkennung und Respekt.\n\n(Beifall bei allen Fraktionen)\n\nPräsident Iltgen: Meine sehr verehrten Damen und Her-\nren! Damit ist die Aussprache zur Regierungserklärung\ndes Ministerpräsidenten beendet und der Tagesord-\nnungspunkt abgeschlossen.\n\n(Weiter vom Rednerpult aus)\n\nMeine sehr verehrten Damen und Herren! Bevor ich die\nheutige Sitzung schließe, gestatten Sie mir bitte, noch we-\nnige Worte an Sie, an das Hohe Haus und den Minister-\npräsidenten, richten zu dürfen.\n\nSehr geehrter Herr Ministerpräsident! Meine Damen und\nHerren Abgeordnete! Verehrte Gäste! In den vergange-\nnen Monaten war mehrmals in einschlägigen Tageszei-\ntungen zu lesen, dass die nachrevolutionäre Zeit – ge-\nmeint ist die Zeit nach der friedlichen Revolution des\nHerbstes 1989 – zu Ende sei. Ohne näher auf diese Aus-\nsage eingehen zu wollen, da sie auch als Begründung\nsubjektiver Sichtweisen gesehen werden kann, möchte\nich deshalb nur wenige Bemerkungen hinzufügen.\n\nDer Gedanke liegt natürlich nahe, wenn man von einem\nEnde spricht, auch den Anfang in Betracht zu ziehen,\neinen Anfang, der gleichzeitig auch das Ende der friedli-\nchen Revolution gewesen ist. Viele Betrachtungen der\nnachrevolutionären Zeit führen zwangsläufig hin zu den\nEreignissen der Jahre 1989 und 1990 in der ehemaligen\nDDR.\n\nWas war nun das Besondere der friedlichen Revolution,\nwas nun zu Ende sein soll? Es war auf jeden Fall die\nEinmaligkeit einer Revolution ohne Blutvergießen. Sie\nwurde getragen von einer einmaligen politischen Kultur,\ndie – von allen verinnerlicht – letztlich den Erfolg\nsicherte und zur Einheit unseres geteilten Landes führte.\n\nWas waren die besonderen Merkmale dieser politischen\nKultur? Trotz unterschiedlicher Vorstellungen aller Betei-\nligten ging es zuerst darum, gemeinsam ein Macht-\nvakuum auszufüllen und zur zukünftigen Entwicklung\nunseres Landes Vorstellungen zu entwickeln, als in de-\nren Besonderheit eine ausgeprägte parteiübergreifende\nVerständigung stattgefunden hat.\n\nEin weiteres Merkmal möchte ich benennen. Ich erinnere\nan den achtungsvollen Umgang mit der Persönlichkeit\nund der Meinung des Andersdenkenden. Ich erlaube mir\ngerade, aber nicht nur im Lichte der Ereignisse des ver-\ngangenen Jahres zu fragen: Sind wir mit dieser politi-\nschen Kultur des Herbstes 1989 wirklich am Ende bzw.\nwas ist davon übrig geblieben?\n\nIch hatte vor, an dieser Stelle folgenden Satz zu spre-\nchen: Die heutige Aussprache zur Regierungserklärung\nstimmt mich optimistisch, dass wir zum sachlichen Dis-\nkurs zurückfinden. Ich überlasse es Ihrer Beurteilung, ob\ndiese Einschätzung von mir gerechtfertigt ist.\n\nDie Bürgerinnen und Bürger unseres Landes, deren Re-\npräsentanten wir sind, erwarten sachliche und faire, die\nPerson achtende Auseinandersetzungen.\n\n(Beifall im ganzen Hause)\n\nMeine sehr verehrten Damen und Herren! Man braucht\nkeine prophetischen Gaben, um heute schon sagen zu\nkönnen, dass die zwölf nachrevolutionären Jahre nicht\nnur als die Aufbaujahre, sondern auch als die ertrag-\nreichsten Jahre in die noch junge Geschichte unseres\nLandes eingehen werden. Diese werden immer mit dem\nheute aus dem Amt scheidenden Ministerpräsidenten\nHerrn Prof. Dr. Kurt Biedenkopf verbunden sein.\n\n(Beifall bei der CDU –\nBeifall bei der Staatsregierung)\n\n\n\nSächsischer Landtag 3. Wahlperiode – 59. Sitzung 17. April 2002\n\n4155\n\nDie zwölf Jahre Ihrer Regierungsverantwortung, sehr ge-\nehrter Herr Prof. Biedenkopf, waren die Zeit des Auf-\nbruchs, der grundlegenden Umgestaltung unserer Gesell-\nschaft, die alle Lebensbereiche umfasste und von der\nunmittelbar jeder Bürger der ehemaligen DDR betroffen\nwar. Ihre besonnene, erklärende und helfende Art trug\nentscheidend dazu bei, dass die Bürgerinnen und Bürger\nunseres Landes das Selbstbewusstsein erhielten und auf-\nbrachten, die Schwierigkeiten und Probleme, die der rie-\nsige Umstellungs- und Transformationsprozess mit sich\nbrachte, weitestgehend selbst lösen zu können.\n\nAus meiner Sicht war diese Art der Hilfe zur Selbsthilfe\nder Grund dafür, dass die Bürgerinnen und Bürger unse-\nres Landes in Ihnen nicht nur den Repräsentanten, son-\ndern auch den Garanten für eine erfolgreiche Aufholjagd\nSachsens in diesen Jahren gesehen haben. Zu Recht\nhaben Sie immer wieder betont, dass die Erfolge beim\nAufbau unseres Landes eine Gemeinschaftsleistung sind.\nUnd doch ist das nur eine Sicht. Mit Ihrem Einsatz für\nsächsische Interessen im Rahmen unseres föderalen Sys-\ntems der Bundesrepublik Deutschlands wurden Sie zum\nAnwalt Sachsens in der Bundesrepublik.\n\nDie Bürgerinnen und Bürger haben es Ihnen mit einem\nZuspruch in Umfragen gedankt, den sich viele Minister-\npräsidenten nur wünschen können. Ihre Politik und die\nPolitik Ihres Kabinetts, deren Mitgliedern ich auch im\nNamen der Mitglieder des Sächsischen Landtages für\nden Einsatz zum Wohle unseres Landes danken möchte,\nhaben in beeindruckender Weise dazu beigetragen,\n\n(Beifall bei der CDU –\nBeifall bei der Staatsregierung –\n\nBeifall des Abg. Adamczyk, PDS)\n\nden geschichtlichen Identitätsbruch überwinden zu hel-\nfen.\n\nDie Rückbesinnung auf die Wurzeln der Vergangenheit\nbzw. die Suche nach landsmännischer Identität war\nneben der Forderung nach Freiheit, Demokratie und der\nWiedervereinigung unseres geteilten Vaterlandes eine\nwesentliche Triebkraft bei der Herausbildung des Landes\nSachsen. Sie haben es verstanden, die Menschen abzuho-\nlen und sie bei der erfolgreichen Verwirklichung ihrer\nVorstellungen einer zukünftigen Entwicklung zu beglei-\nten.\n\nSehr geehrter Herr Ministerpräsident Prof. Biedenkopf!\nVieles wird in den nächsten Jahren nach einer tieferen\nBewertung Ihres erfolgreichen Wirkens gesagt und ge-\nschrieben werden. Doch heute in dieser Stunde möchte\nich Ihnen stellvertretend im Namen aller Bürgerinnen\nund Bürger und der Parlamentarier unseres Landes für\nIhren Einsatz für Sachsen danken.\n\n(Starker Beifall bei der CDU –\nBeifall der Abg. Frau Zschoche, PDS,\nder Abg. Frau Simon, PDS, und des\n\nAbg. Adamczyk, PDS, – Nolle, SPD: Amen!)\n\n– Das ist die politische Kultur, von der ich gesprochen\nhabe.\n\n(Starker Beifall bei der CDU und\nbei der Staatsregierung –\n\nBeifall der Abg. Dr. Friedrich, PDS,\nund Adamczyk, PDS –\n\nDemonstrativer Beifall des Abg. Nolle, SPD)\n\n– Oder sollte man besser sagen: Unkultur.\n\n(Beifall bei der CDU –\nBeifall bei der Staatsregierung –\n\nDemonstrativer Beifall des Abg. Nolle, SPD)\n\nMeine Damen und Herren! Sehr geehrter Herr Minister-\npräsident, in diesen Dank schließe ich auch das uner-\nmüdliche soziale Engagement Ihrer verehrten Gattin ein.\nIch schließe mich aus Überzeugung der übergroßen\nMehrheit der sächsischen Bürgerinnen und Bürger an,\ndie sagen: Sie waren ein Glücksfall für Sachsen!\n\n(Starker Beifall bei der CDU –\nBeifall bei der Staatsregierung –\n\nBeifall des Abg. Adamczyk, PDS)\n\nAls kleines äußeres Zeichen dieses Dankes möchte ich\nIhnen ein Geschenk überreichen, das Ihnen sicherlich\ngroße Freude machen wird, da Sie nun doch etwas mehr\nZeit als bisher haben werden.\n\n(Heiterkeit bei der CDU –\nPräsident Iltgen überreicht dem Minister-\n\npräsidenten Prof. Dr. Biedenkopf ein Buch. –\nDie Bildjournalisten drängen nach vorn. –\n\nProf. Dr. Porsch, PDS: Friedliche Revolution! –\nNolle, SPD: Das ist eine Frechheit!)\n\nMeine sehr verehrten Damen und Herren! Ich möchte\nIhnen noch sagen, welches Geschenk ich überreicht habe.\n\n(Beifall und Heiterkeit bei der CDU)\n\nSie kennen sie alle; es dürfte also im Konsens geschehen\nsein: Es sind die gesammelten Reden, die der Minister-\npräsident vor dem Sächsischen Landtag gehalten hat.\n\n(Oje! bei der SPD)\n\nMeine sehr verehrten Damen und Herren! Damit ist un-\nsere Beratung geschlossen. Das Präsidium hat den Ter-\nmin der 60. Sitzung auf morgen, Donnerstag, den\n18. April 2002, 10.00 Uhr, festgelegt. Die Einladung und\ndie Tagesordnung liegen Ihnen vor.\n\nMeine Damen und Herren! Die 59. Sitzung des 3. Säch-\nsischen Landtages ist geschlossen.\n\n(Schluss der Sitzung: 13.48 Uhr)\n\n\n\nSächsischer Landtag 3. Wahlperiode – 59. Sitzung 17. April 2002\n\n4156\n\nHERAUSGEBER\nSächsischer Landtag, Bernhard-von-Lindenau-Platz 1,\n01067 Dresden\n\nHERSTELLUNG\nSächsisches Druck- und Verlagshaus AG\n– SDV – Tharandter Straße 23–27, 01159 Dresden,\nTel. (03 51) 4 20 30 · Fax 4 20 32 60\nBankverbindung: Deutsche Bank AG Dresden\nKto.-Nr.: 511 219 808 BLZ: 870 700 00\n\n\n\tInhaltsverzeichnis\n\tEröffnung\n\tTagesordnungspunkt Regierungserklärung und Erklärung des Ministerpräsidenten gemäß Artikel 68 Abs. 1 Verfassung des Freistaates Sachsen\n\n",
    "status": 200
}