{
    "metadata": {
        "Content-Type": "application/pdf",
        "Creation-Date": "2001-05-29T13:48:25Z",
        "Last-Modified": "2001-10-16T06:55:32Z",
        "Last-Save-Date": "2001-10-16T06:55:32Z",
        "X-Parsed-By": [
            "org.apache.tika.parser.DefaultParser",
            "org.apache.tika.parser.pdf.PDFParser"
        ],
        "X-TIKA:content_handler": "ToTextContentHandler",
        "X-TIKA:embedded_depth": "0",
        "X-TIKA:parse_time_millis": "158",
        "access_permission:assemble_document": "true",
        "access_permission:can_modify": "true",
        "access_permission:can_print": "true",
        "access_permission:can_print_degraded": "true",
        "access_permission:extract_content": "true",
        "access_permission:extract_for_accessibility": "true",
        "access_permission:fill_in_form": "true",
        "access_permission:modify_annotations": "true",
        "created": "2001-05-29T13:48:25Z",
        "date": "2001-10-16T06:55:32Z",
        "dc:format": "application/pdf; version=1.4",
        "dc:title": "Plenarprotokoll 3/38 16.05.2001",
        "dcterms:created": "2001-05-29T13:48:25Z",
        "dcterms:modified": "2001-10-16T06:55:32Z",
        "meta:creation-date": "2001-05-29T13:48:25Z",
        "meta:save-date": "2001-10-16T06:55:32Z",
        "modified": "2001-10-16T06:55:32Z",
        "pdf:PDFVersion": "1.4",
        "pdf:charsPerPage": [
            "686",
            "5339",
            "5839",
            "6016",
            "6010",
            "6135",
            "5832",
            "6401",
            "6087",
            "5500",
            "4655",
            "5194",
            "5557",
            "5825",
            "5918",
            "5968",
            "5491",
            "6135",
            "5185",
            "5233",
            "4871",
            "5495",
            "5799",
            "5418",
            "3903"
        ],
        "pdf:docinfo:created": "2001-05-29T13:48:25Z",
        "pdf:docinfo:creator_tool": "Windows PSCRIPT",
        "pdf:docinfo:modified": "2001-10-16T06:55:32Z",
        "pdf:docinfo:producer": "Acrobat Distiller 4.0 for Windows",
        "pdf:docinfo:title": "Plenarprotokoll 3/38 16.05.2001",
        "pdf:encrypted": "false",
        "pdf:hasMarkedContent": "false",
        "pdf:hasXFA": "false",
        "pdf:hasXMP": "true",
        "pdf:unmappedUnicodeCharsPerPage": [
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0",
            "0"
        ],
        "producer": "Acrobat Distiller 4.0 for Windows",
        "resourceName": "b'3_PlPr_38_1_1_1_.pdf'",
        "title": "Plenarprotokoll 3/38 16.05.2001",
        "xmp:CreatorTool": "Windows PSCRIPT",
        "xmpTPg:NPages": "25"
    },
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPlenarprotokoll 3/38 16.05.2001\n\n\nPlenarprotokoll 3/38\n\nSächsischer  Landtag\ndes Freistaates Sachsen\n\n38. Sitzung 3. Wahlperiode\n\nBeginn: 14.01 Uhr Dresden, 16. Mai 2001, Plenarsaal Schluss: 16.31 Uhr\n\nInhaltsverzeichnis\n0  Eröffnung 2707\n\n    Rücktrittsforderung an den \nMinisterpräsidenten\nDrucksache 3/4202, \nAntrag der Fraktion der PDS, \nmit Stellungnahme der Staatsregierung 2707\n\nProf. Dr. Porsch, PDS 2707\nDr. Hähle, CDU 2715\nDr. Hähle, CDU 2716\nJurk, SPD 2720\nBrüggen, Staatsminister und Chef der \nStaatskanzlei 2723\nProf. Dr. Porsch, PDS 2725\nDr. Hähle, CDU 2725\n\nJurk, SPD 2727\nProf. Dr. Porsch, PDS 2727\nProf. Dr. Porsch, PDS 2728\n\nAbstimmung 2728\n\nDr. Hahn, PDS 2728\nDr. Hahn, PDS 2729\nFrau Ludwig, SPD 2730\n\nAbstimmung und Ablehnung 2730\n\nNächste Landtagssitzung 2730\n\n\n\nEröffnung\n\n   (Beginn der Sitzung: 14.01 Uhr)\n\nPräsident Iltgen: Meine sehr verehrten Damen und Her-\nren! Ich eröffne die 38. Sitzung des 3. Sächsischen Land-\ntages.\n\nFolgende Abgeordnete, von denen Entschuldigungen zu\nunserer heutigen Sitzung vorliegen, sind beurlaubt: Frau\nde Haas, Herr Dr. Schubert, Herr Bartl und Frau Schnei-\nder.\n\nMeine Damen und Herren! Die Tagesordnung unserer\nheutigen Sitzung liegt Ihnen vor. Das Präsidium hat dazu\nfolgende Redezeiten festgelegt: CDU bis zu 90 Minuten,\nPDS 60 Minuten, SPD 30 Minuten, Staatsregierung 60 Mi-\nnuten.\n\nMeine Damen und Herren! Gemäß § 79 Abs. 4 der Ge-\nschäftsordnung des Sächsischen Landtages habe ich die\n38. Sitzung für den heutigen Tag auf Verlangen von\n30 Mitgliedern des Landtages einberufen. Ihnen liegt der\nBeratungsgegenstand vor – siehe Geschäftsordnungsan-\ntrag der Abgeordneten Prof. Dr. Porsch und Dr. André\nHahn in der Drucksache 3/4221.\nDer Antrag der PDS-Fraktion lautet: ,,Rücktrittsforderung\nan den Ministerpräsidenten“, Drucksache 3/4202 – sowie\ndie Stellungnahme der Staatsregierung.\nMeine Damen und Herren! Änderungsanträge zu unserer\nheutigen Sitzung liegen mir nicht vor. Deshalb kommen\nwir gleich zum Tagesordnungspunkt unserer heutigen Sit-\nzung:\n\nRücktrittsforderung an den Ministerpräsidenten\nDrucksache 3/4202, Antrag der Fraktion der PDS, mit Stellungnahme der Staatsregierung\n\nDie Fraktionen können dazu Stellung nehmen. Die Reihen-\nfolge in der ersten Runde: PDS, CDU, SPD, CDU, Staats-\nregierung.\nMeine Damen und Herren! Die Debatte ist eröffnet. Ich\nerteile der Fraktion der PDS als Einreicherin das Wort.\nHerr Prof. Porsch, bitte.\n\nProf. Dr. Porsch, PDS: Herr Präsident! Meine Damen und\nHerren! Die Bestandteile des eben in sich zusammenfallen-\nden Systems Biedenkopf liegen schon zuhauf und hinder-\nlich in der Gegend herum,\n\n(Proteste und Lachen bei der CDU)\n\nso dass man gar nicht so recht weiß, wo man aufzuräumen\nbeginnen soll. – Aber statt zu lachen können Sie ja aufräu-\nmen helfen.\nUnbeschadet des augenscheinlichen Endes aber des selbst\netablierten Anspruchs absolutistischer Monarchie von\nKurt Biedenkopf gibt es eine Einschätzung der heutigen\nSondersitzung dieses Hohen Hauses und des zugrunde\nliegenden Antrags meiner Fraktion, die an Dreistigkeit\nkaum zu überbieten ist und einen letzten schönen Beweis\ndarstellt für die Überheblichkeit, mit der der Ministerprä-\nsident und sein Hofstaat dem Landtag, dem höchsten Ver-\nfassungsorgan des Landes, begegnen. Und deshalb will ich\nin der Auseinandersetzung damit beginnen.\nWortreich versucht der Chef der Staatskanzlei der PDS zu\nunterstellen, wir stünden mit unserem Antrag nicht auf\ndem Boden der Verfassung, weil dieser Antrag ein de-\nstruktives Misstrauensvotum darstelle, die Verfassung\naber nur ein konstruktives kenne.\nJa, Herr Staatsminister Brüggen, Letzteres wissen wir\nnatürlich auch. Und da wir nicht die Mehrheitsfraktion\nin diesem Hause sind, allerdings aber die mit Abstand\nstärkste Oppositionsfraktion, suchen wir nicht den Weg\ndes konstruktiven Misstrauensvotums, obwohl wir gute\nLeute dafür hätten.\n\n(Zuruf von der CDU: Hört, hört)\n\nWir wollen vielmehr die mehrheitliche Einschätzung des\nHauses über den Ministerpräsidenten, seine Politik und\nseine aktuelle Regierungsfähigkeit zutage bringen. Es wäre\ndann zunächst am Ministerpräsidenten selbst und danach\nan der Mehrheitsfraktion, die Konsequenzen zu ziehen.\n\nEin solcher Weg entspräche dem Wahlergebnis und der\ndadurch verteilten Verantwortung im Hause. Ein solcher\nWeg wäre also demokratiegerecht und ist schon deshalb\nverfassungsgetreu.\nUnser Vorgehen, den Landtag aufzufordern, etwas zu be-\nschließen, zu einem Sachverhalt seine Meinung zu äußern\nund die Staatsregierung oder auch den Ministerpräsiden-\nten zu bewegen etwas zu tun – ein solches Vorgehen ent-\nspricht nicht nur der Verfassung, sondern ist ausgespro-\nchene, durch die Verfassung auferlegte Pflicht des Land-\ntages.\nDer Landtag ist laut Verfassung der Ort der politischen\nWillensbildung und der Kontrolle der Staatsregierung.\nUnd wenn eine Staatsregierung in so eklatanter Weise ihre\nRegierungsfähigkeit verloren hat wie die derzeitige säch-\nsische, weil nichts mehr übrig ist von der Richtlinienkom-\npetenz des Ministerpräsidenten, so muss die Opposition\nhandeln.\n\n(Beifall bei der PDS – \nBeifall des Abg. Nolle, SPD)\n\nIhre Kritik daran aber, Herr Staatsminister Brüggen, stellt\nsich nun tatsächlich neben die Verfassung, was allerdings\nwiederum alles bestätigt, was ich soeben zum Ministerprä-\nsidenten und zur Staatsregierung gesagt habe.\nWenn Sie sich nicht mehr auskennen, Herr Staatsminister\nBrüggen, lesen Sie doch einfach den Kommentar zur Säch-\nsischen Verfassung!\n\n(Zuruf von der CDU: Welchen?)\n\nUnd wenn Sie, Herr Staatsminister Brüggen, mit Ihrem\nLatein am Ende sind, sollten Sie nicht die klaren und allen\nverständlichen Worte der PDS für Spanisch erklären.\nWenn allerdings wer nicht mehr zu verstehen ist, so sind\ndas Sie, Herr Staatsminister Brüggen!\nWas soll man von einem Chef der Staatskanzlei und sei-\nnem Verhältnis zum Landtag halten, wenn er uns vor\neinem Monat erklärt, es gebe gar nichts aufzuklären, zwei\nTage später aber schon eine Untersuchungskommission\neinsetzt und nun fast täglich neue Erkenntnisse und neue\nSchuldzuweisungen vorbringt?\nAber dennoch, das ist vielleicht noch relativ harmlos ge-\ngenüber anderen Anmaßungen, wie sie aus der Staats-\nkanzlei und der Staatsregierung kommen.\n\nSächsischer Landtag 3. Wahlperiode – 38. Sitzung 16. Mai 2001\n\n2707\n\n\n\nAllein die Liste der von der Staatsregierung vor dem Lan-\ndesverfassungsgericht verlorenen Prozesse und die Kor-\nrekturen, die das Landesverfassungsgericht zu Gesetzen\nverlangen musste, die von der Staatsregierung eingebracht\nund der willfährigen CDU-Fraktion verabschiedet wur-\nden, sprechen Bände über das Verhältnis der Staatsregie-\nrung zur Verfassung. Das wissen wir doch alle. Ich zähle\nauf zur Erinnerung:\n– Urteil zur Informationspflicht gegenüber Abgeordneten;\n– Urteil zum Privatrundfunkgesetz;\n– Urteil zum Finanzausgleichsgesetz 1997;\n– Urteil zur Gemeindegebietsreform;\n– Urteil zur Novelle zum Sächsischen Personalvertretungs-\ngesetz;\n– Urteil zum Heuersdorf-Gesetz.\nUnd anhängig sind noch Normenkontrollklagen zum\nSächsischen Polizeigesetz und zum Sächsischen Daten-\nschutzgesetz.\nDas – das kann mir keiner einreden – beruht in der Menge\ndoch nicht auf Versehen, das beruht auf System.\n\n(Beifall bei der PDS)\n\nAusprobieren, was durchgehen könnte am Rande der Ver-\nfassungskomformität und auch mal scharf jenseits, ist die\nDevise. Und bis das Gericht oder manchmal auch das Volk\ngesprochen hat, möglichst unwiderrufliche Tatsachen\nschaffen – siehe, was das Volk betrifft, zum Beispiel den\nSparkassenverband.\nBeim Sparkassenverband haben Sie, Herr Ministerpräsi-\ndent, zum Beispiel entgegen dem Willen der Menschen\n,,da draußen“, auf die Sie sich gerade jetzt so gerne beru-\nfen, vollendete Tatsachen geschaffen – natürlich im Verein\nmit der Mehrheitsfraktion.\nHerr Ministerpräsident, Sie pflegen die Methode seit\nlangem. So haben Sie doch schon als jüngster Rektor\nDeutschlands 1968 versucht, den unbotmäßigen AStA der\nRuhr-Universität stillzulegen, insgesamt zwar ohne Erfolg,\nkurzfristig aber doch als Sieg der Autokratie über die\nDemokratie mit Schaden für die studentische Interessen-\nvertretung und zum Vorteil für die autoritäre Jungmagni-\nfizenz.\n\n(Eggert, CDU: Das war einen Versuch wert.)\n\n– Das war einen Versuch wert, Herr Eggert. Der ist ge-\nscheitert; Gott sei Dank ist er gescheitert. Aus dem Grund\nbin ich auch froh, dass ich hier stehen kann und dazu spre-\nchen kann.\nHerr Ministerpräsident und Herr Staatsminister Brüggen!\nSie stehen ebenfalls mit der Verfassung auf Kriegsfuß,\nwenn Sie behaupten, dass der Ministerpräsident von den\nMenschen, von 57 % der Wählerinnen und Wähler, ge-\nwählt wurde. Herr Prof. Biedenkopf hat das am Montag\nim Fernsehen behauptet und Herr Staatsminister Brüggen\nin der Antwort auf unseren heute zur Abstimmung ste-\nhenden Antrag.\nAbgesehen davon, dass Sie bei Ihren Rechnungen regel-\nmäßig die Nichtwählerinnen und Nichtwähler unter den\nTisch fallen lassen, deren wachsende und beunruhigend\ngroße Zahl nicht zuletzt Ihrer Politik geschuldet ist, ist zu\nsagen: Der Ministerpräsident wird laut Verfassung vom\nLandtag gewählt. Es gibt keine Direktwahl durch die\nWahlberechtigten. Dies in Ihre Stammbücher.\nNatürlich ist der Landtag von den Wählerinnen und Wäh-\nlern gewählt. Insofern ist der Ministerpräsident auch da-\ndurch legitimiert. Die Wählerinnen und Wähler müssen\n\nuns aber nach der Verfassung freie Hand dahin gehend\nlassen, wen wir mit der Mehrheit des Hauses zum Minis-\nterpräsidenten machen.\nDie Landtagswahl ist eben keine Personenwahl des Minis-\nterpräsidenten. Wenn ein Ministerpräsident etwas anderes\nbehauptet, hat er eigentlich kein wirkliches Argument\nmehr für sein Verbleiben im Amt.\n\n(Beifall bei der PDS)\n\nWenn ein Ministerpräsident nur mehr im Fernsehen und\nnicht mehr vor dem Parlament spricht, so ist er eigentlich\nschon zurückgetreten oder hat den letzten Respekt vor\ndem Landtag verloren.\n\n(Beifall bei PDS und SPD)\n\nWeil der Ministerpräsident vom Landtag gewählt wird,\nkann er vom Landtag auch wieder aus dem Amt genom-\nmen werden. Er kann auch zurücktreten, ohne dass eine\nNeuwahl des Landtages notwendig wird. So ist die Verfas-\nsungslage. Das ist übrigens auch Ihre Chance für einen\nnoch ehrenhaften Abgang, Herr Ministerpräsident.\nIhre Anmaßung zu meinen, persönlich gewählt worden zu\nsein, zeugt wiederum davon, wie Sie zum Landtag und\nzur Verfassung stehen. Mit Verlaub gesagt und mit allem\nehrlichen Respekt vor Ihrer Frau und deren Engagement:\nAuch das, was Sie dazu zu sagen haben, geht an der Ver-\nfassung vorbei. Ein Bundesverdienstkreuz für eine vom\nBundespräsidenten in der Laudatio so genannte Landes-\nmutter macht diese Frau noch lange nicht zu einem Verfas-\nsungsorgan oder zu einer staatlichen Einrichtung mit dem\nAnspruch, staatlich unterstützt zu werden.\n\n(Beifall bei PDS und SPD)\n\nDas Amt der Landesmutter – ich habe nachgesehen – ist in\nder Sächsischen Verfassung schlichtweg nicht vorgesehen.\n\n(Heiterkeit bei der SPD)\n\nDeshalb haben wir von der PDS immer gegen die Finan-\nzierung des Büros von Ingrid Biedenkopf und die Ausstat-\ntung des Büros mit Personal aus dem öffentlichen Dienst\ndes Freistaates gestimmt. Die Mehrheit in diesem Hause\nhat es anders gesehen.\n\n(Schiemann, CDU: Bloß gut!)\n\n– Die Frage ist doch aber, ob die Mehrheit im Hause damit\nverfassungskonform war, Herr Schiemann. Diese Frage\nmüssen Sie sich in diesem Zusammenhang schon stellen.\nDas Haushaltsgesetz legalisiert möglicherweise diese Sa-\nche nicht.\nEs gibt viele Frauen und natürlich auch Männer, die sich\nengagieren. Ihre Frau, Herr Ministerpräsident, hat beson-\ndere Wirkungsmöglichkeiten. Es ist erfreulich und gut,\ndass sie diese nutzt. Das ist aber auch schon alles, was sie\nvon anderen unterscheidet. Daran ändert sich auch nichts,\nwenn nach Ihren Angaben laut einer Umfrage 70 % der\nSachsen das Büro und die Finanzierung dieses Büros aus\nöffentlichen Mitteln angeblich gut heißen. Was die Verfas-\nsung nicht vorsieht, kann auch durch Umfragen nicht in-\nstalliert werden, auch nicht durch den Bundespräsidenten.\n\n(Beifall bei PDS und SPD)\n\nEs gibt übrigens neuere Umfragen, wonach die Mehrheit\ngegen das Büro ist.\nMeine Frau und ich empfangen bei uns zu Hause auch\nMenschen, die Hilfe suchen. Auch meine Frau erhält Briefe\n\nSächsischer Landtag 3. Wahlperiode – 38. Sitzung 16. Mai 2001\n\n2708\n\n\n\nund Anfragen. Wir beide, meine Frau und ich, engagieren\nuns für soziale Einrichtungen und Verbände, und zwar\nüber meine Abgeordnetentätigkeit hinaus. Wir sind aber\nnoch nie auf die Idee gekommen, den Freistaat dafür zur\nKasse zu bitten.\n\n(Beifall bei der PDS)\n\nHerr Ministerpräsident, wo sind wir gelandet? Sie und Ihr\nTeam sind seit Wochen nicht in der Lage, die Provinzposse\num die Mietsache, um das Büro von Ingrid Biedenkopf\nund jetzt auch noch um Ihre verhinderten Jachttörns zu\nbeenden. Im Gegenteil. Die Peinlichkeiten überstürzen\nsich.\n\nIhre Eitelkeit lässt eher zu, dass der Freistaat großen Scha-\nden nimmt, als dass Sie aus der Verantwortung für gravie-\nrende Fehler andere Konsequenzen ziehen, als im internen\nBereich nach Schuldigen zu suchen. Alle anderen sind\nschuld, nur nicht Sie. Alle anderen weisen die Schuld von\nsich und schieben sie weiter von Ministerium zu Ministe-\nrium, im Grunde genommen nach Ihrem Beispiel. Am\nSchluss ist noch der Fahrer des Dienstwagens schuld, weil\ner Ihre Frau mitgenommen hat.\n\n(Heiterkeit und Beifall bei PDS und SPD)\n\nDen entscheidenden Fehler hat wahrscheinlich Ihr Freund\nbegangen, weil er sich eine Jacht gekauft hat.\n\n(Nolle, SPD: Geliehen!)\n\nAll das, was in den letzten Wochen in die Öffentlichkeit\ngebracht wurde, kann Sie natürlich kalt lassen. Ihre Frau\nhat schon 1996 in der ZDF-Sendung ,,Ehepaare“ gesagt,\ndass sie Schlagzeilen nicht interessierten.\n\nUns im Lande interessiert es jedoch, und zwar nicht, weil\nSie als Mietschuldner ertappt wurden, auch nicht, weil Sie\nganz selbstverständlich – diesbezüglich haben Sie mich an\nIhrer Seite, um das klar und deutlich zu sagen – für die\nÜbernachtung bei einem Freund keine Übernachtungs-\nkosten bezahlen, sondern wegen der Art und Weise, wie\nSie damit umgehen, und wegen der Haltung, die dahinter\nsteckt und Ihre Politik insgesamt prägt.\n\nIch bin mir sicher, Herr Ministerpräsident, dass kein\nFreund und Verwandter Sie bestechen muss, um sich Ihrer\nGunst bei Investitionen sicher zu sein. Sie haben tatsäch-\nlich ein ganz ausgeprägtes Gefühl für Freundschaft und\nVerwandtschaft und ein daraus erwachsendes besonderes\nEntgegenkommen.\n\n(Beifall bei PDS und SPD)\n\nDafür gibt es mittlerweile genügend Beispiele. Das hält\nund trägt. Wer Ihnen dabei in die Quere kommt, der wird\nallerdings schlecht behandelt. Auch dafür gibt es Beispiele.\nWie abgehoben muss man eigentlich sein, um nicht zu be-\nmerken, dass 1 875 DM keine ausreichende Miete für die in\nder Schevenstraße genutzten Räume sein kann, geschwei-\nge denn, dass das Personal noch dazu gehören sollte.\n\n(Beifall bei der PDS)\n\nHerr Staatsminister Brüggen, wenn Ihre Kommission zu\ndem Schluss kommt, Herr Prof. Biedenkopf hätte sogar zu\nviel Miete bezahlt, weil zum Beispiel für das Arbeitszim-\nmer keine Miete zu bezahlen sei, so fragen Sie doch einmal\neine Grundschullehrerin, ob sie bei ihrem Halbtagsjob, den\n\nihr der Freistaat gönnt, ihr Arbeitszimmer zu Hause nut-\nzen kann, ohne Miete dafür bezahlen zu müssen.\n\n(Zuruf von der CDU: \nEs ist aber steuerlich absetzbar!)\n\n– Moment! Ich komme noch zur steuerlichen Absetzbar-\nkeit. Wenn die Wohnung aber klein ist und vielleicht noch\neine Liege im Arbeitszimmer steht, dann kann sie dieses\nArbeitszimmer nicht einmal von der Steuer absetzen. Eine\nGrundschullehrerin hat üblicherweise kein eigenes Ar-\nbeitszimmer in der Schule. Sie hat nicht einmal einen eige-\nnen Arbeitsplatz.\nDer Ministerpräsident hat aber doch wohl ein Büro in der\nStaatskanzlei, für das er natürlich keine Miete zahlen\nmuss. Ich zahle auch keine Miete für mein Büro im Land-\ntag. Selbstverständlich finanziere ich aber mein Arbeits-\nzimmer zu Hause selbst. Genauso selbstverständlich be-\nzahle ich Miete für mein Abgeordnetenbüro in Oschatz.\nZahlen Sie eigentlich, Herr Prof. Biedenkopf, Miete für Ihr\nAbgeordnetenbüro in der Staatskanzlei? Diese haben Sie\nals Adresse Ihres Abgeordnetenbüros angegeben.\n\n(Dr. Hahn, PDS: Er hat doch gar keins!)\n\nAllerdings sollte niemand sagen, dass viele der Dinge, die\nheute als so sensationell behandelt werden, nicht schon\nlange bekannt wären. Das gilt für den autokratisch-monar-\nchistischen Umgang mit dem Amt ohnehin, für andere\nDinge aber auch.\nDie von mir schon erwähnte Sendung ,,Ehepaare“ im ZDF\nmit Ruprecht Eser war sehr informativ. Sie, Herr Minister-\npräsident, waren mit Ihrer Frau in den Privaträumen im\nOberstock der Schevenstraße zu sehen. Sie waren in der\nSchevenstraße in Familie am großen Tisch und bedient von\nPersonal zu sehen. Es war mehrfach Ihre Frau in der Kü-\nche mit dem Koch der Schevenstraße zu sehen. Da steigt\nIhre Frau aus dem Dienstwagen aus. Der Fahrer öffnet,\nwie es sich gehört, galant die Tür. Da bekennen Sie, dass\nSie nicht wissen, wie viel Sie verdienen und wie viel Sie\nauf dem Konto haben und dass Sie von Ihrer Frau monat-\nlich Taschengeld bekommen. Das ist übrigens eine gewag-\nte Sache, wenn doch, wie Sie vor dem Paunsdorf-Untersu-\nchungsausschuss versicherten, Ihre Frau nichts von Geld\nund Investitionen versteht.\n\n(Beifall bei PDS und SPD)\n\nDa ist Ihre Frau in ihrem Büro zu sehen und es ist zu\nhören, wie sie im Zusammenhang mit einem Brief, den ihr\neine Mitarbeiterin vorlegt, sagt, sie würde darüber mit\nihrem Gatten, also dem Ministerpräsidenten, sprechen.\nHerr Ministerpräsident, Sie sind Träger eines österreichi-\nschen Ordens und waren auch schon auf Staatskosten\nbeim Wiener Opernball. Wissen Sie, was man dazu in\nWien sagen würde? – Keine schlechte Protektion.\nDa hört man Bekenntnisse von Frau Biedenkopf, dass sie\nnicht wüsste, was der Petitionsausschuss überhaupt ma-\nche, sie sich also auch nicht in seine Angelegenheiten ein-\nmischen könne. Am Montag haben Sie aber, Herr Minister-\npräsident, im Fernsehen stolz bekannt, dass Ihre Frau in\nden letzten Jahren etwa 30 000 Petitionen bekommen hätte.\nWie passt das zusammen?\nDa waren Sie, Herr Ministerpräsident, in der Scheven-\nstraße mit Ihrer Modelleisenbahn zu sehen, und zwar in\ndem Raum, in dem die Stasi einst eine Sauna bauen wollte.\nDas ist nicht gerade eine kleine Anlage, die Sie dort haben.\nIch weiß nicht, ob Sie Miete für diesen Raum bezahlen. Es\n\nSächsischer Landtag 3. Wahlperiode – 38. Sitzung 16. Mai 2001\n\n2709\n\n\n\nist schon erstaunlich: Wer zieht schon mit einer mehrere\nQuadratmeter großen Eisenbahnanlage in ein Gästehaus,\neiner Eisenbahnanlage, auf der, wie man sehen konnte,\nmehrere Züge gleichzeitig fahren, gesteuert von vier oder\nfünf Trafos?\n\n(Lachen bei der CDU)\n\nIch bin ja neidisch, weil ich keinen so großen Raum habe,\nin dem ich mir so eine große Einrichtung aufstellen könn-\nte. Laden Sie mich doch wenigstens einmal zum Eisen-\nbahnspielen ein.\n\n(Heiterkeit bei der PDS)\n\nDas alles war der Sendung zu entnehmen. Ich werfe es\nIhnen gar nicht vor. Ich sage nur, was ich gesehen habe.\nDie Anlage war auf Dauer eingerichtet und darf von nie-\nmandem bedient werden, außer von Ihnen selbst. Sie\nhaben es der Frau verboten und den Enkeln auch.\n\n(Gelächter bei der PDS)\n\nIch sehe das freilich positiv, drum erwähne ich es auch,\ndenn Sie haben mit der Eisenbahn wenigstens etwas zu\ntun im Ruhestand und werden keine Langeweile haben.\nUhren können Sie außerdem reparieren. Ruprecht Eser gab\nIhnen in der Sendung Gelegenheit, es zu beweisen. Tat-\nsächlich, Sie können es.\n\n(Götzel, CDU: Helau, helau! – \nHeiterkeit bei der CDU)\n\nIch habe endlich die Wirkung erzielt, die ich erzielen woll-\nte; denn das Ganze, was uns hier in den letzten Wochen\ngeboten wurde, ist karnevalsreif. Das will ich Ihnen sagen.\nSie haben es endlich erkannt.\n\n(Beifall bei PDS und SPD – \nSchiemann, CDU: Und Sie sind Hofnarr Fröhlich!)\n\nJetzt kommen wir wieder zum Ernst der Sache. Immerhin\nhaben wir von Herrn Biedenkopf erfahren, dass er Anwalt\nsein wollte. Er wollte Anwalt sein und Lehrer, Anwalt der\nSachsen gegen arrogante Besserwessis und Lehrer für die,\ndie sich in den neuen Verhältnissen nicht auskennen. Ir-\ngendwie kam es aber anders. Anwalt waren Sie wohl eher\nfür eine Handvoll Konzerne, die die Masse der Fördermit-\ntel bekamen und verlängerte Werkbänke mit relativ billi-\ngen, aber gut ausgebildeten Arbeitskräften schufen.\n\n(Vereinzelt Beifall bei der PDS)\n\nDie erhoffte Synergie und vor allem die damit verbundene\nHoffnung auf Arbeitsplätze blieben jedoch weitgehend aus\nbzw. unerfüllt. Zu den Details komme ich noch. Als Lehrer\nwollten Sie uns gemeinsam mit Herrn Milbradt beibrin-\ngen, dass ein Land einzig unter betriebswirtschaftlichem\nRegime zu seinem Glück und in den Zustand einer blü-\nhenden Landschaft zu führen ist. Da werden Lehrergehäl-\nter schnell zu konsumtiven Ausgaben, asphaltierte Feld-\nwege jedoch zu investiven. Sozialpflicht des Eigentums,\nSozialstaatsgebot, Subsidiarität und Bürgermitbestim-\nmung sind da eher hinderlich, auch wenn sie zum Teil\nVerfassungsgebote darstellen. Auch hier komme ich noch\nzu Details.\nSie krittelten zwar an Fehlentwicklungen im Westen he-\nrum – manchmal gut anzuhören und klug vorgebracht –\nund brachten uns doch nur die Dinge aus dem Westen mit:\ndas Rechtssystem und vor allem das Rechtsprechungs-\nsystem, das Schulsystem, die Massenhochschule, auch die\n\nAutobahnen, die Verwaltungen und die großen Konzerne,\nden wachsenden Zentralismus und die Abwälzung der\nSchulden auf die Kommunen.\n\n(Zuruf des Abg. Eggert, CDU)\n\n– Hören Sie einmal zu, Herr Eggert! Sie brauchen ja noch\nArgumente dafür, dass Sie den Rücktritt vom Ministerprä-\nsidenten fordern; die haben Sie ja noch nicht!\n\n(Beifall bei PDS und SPD)\n\nSie sprachen von Deregulierung und Selbstbestimmung\nvor Ort und kommandieren dennoch kleinlich die Kom-\nmunen. Die Exekutive und deren Dependancen, die Regie-\nrungspräsidien, praktizieren mehr Macht und Entschei-\ndungsgewalt, als sie dies den gewählten Vertretungen\nvom Landtag bis zu den Gemeinderäten zubilligen wollen.\nDas sind die Dinge, um die es geht. Darüber und über die\nSackgasse und Stagnation, in die Ihre Politik seit langem\ngeraten ist, ist zu reden und nicht über kleinbürgerlichen\nGeiz und die Peinlichkeiten, die Ihnen jetzt daraus erwach-\nsen.\nWir von der PDS reden und schreiben seit jeher über Ihre\nPolitik. Das lässt sich anhand vieler Artikel, Interviews\nund vor allem Redebeiträge im Landtag zu allen Gelegen-\nheiten belegen. Ich nenne beispielhaft dazu einige Meldun-\ngen: Überschrift ,,Staat durch Vetternwirtschaft abgelöst –\nVon Germania bis Forum – neue Krisenwelle in säch-\nsischen Betrieben sorgt für hitzige Debatte“ – das war im\nMärz 1996 –, ,,Biedenkopfs Kontakte im Zwielicht – König\nKurt und seine reichen Freunde – alte Beziehungen zahlen\nsich aus“ – das war im November 1996 –, ,,Staatssekretär\nzahlt keine Miete – Herr Noack wollte billige Wohnung\nbehalten“ – November 1996 –, ,,Pomp statt Boom und Büro\nder Königin – der Rechnungshof und die teuren Freuden\nder Sachsen“ – November 1994 –, ,,Ein wundersam ausge-\nglichener Etat – Knalleffekt bei Haushaltsberatungen – du-\nbiose Ermächtigung der Regierung gescheitert“ – Dezem-\nber 1996 –, ,,König Kurt doch nur ein Plattmacher – Chem-\nnitzer Arbeiter machen Podiumsdiskussion zum Tribunal“\n– November 1996.\nWir haben immer wieder die monarchische Hofhaltung\ndes Ministerpräsidenten kritisiert. Wir haben seinen merk-\nwürdigen Umgang mit persönlichen Beziehungen aufge-\nzeigt. Wir haben uns ständig gegen seine Arroganz gegen-\nüber dem Parlament gewehrt. Wir haben immer wieder\ndarauf hingewiesen, dass seine Regierungserklärungen\nsich mit Schwerpunktsetzungen spätestens seit Beginn der\n2. Legislaturperiode wiederholen, ohne dass wirklich et-\nwas passiert. Sie hätten, Herr Ministerpräsident, meine Re-\nden im Kabinett ordentlich analysieren sollen. Das hätte\nIhnen geholfen. Ich habe Ihnen das schon einmal gesagt.\nIch habe Ihre Reden auch mit Gewinn in meinen Germa-\nnistikseminaren untersucht. Sie halten gute Reden: Sonn-\ntagsreden.\n\n(Beifall bei der PDS)\n\nWir von der PDS-Fraktion sind unserem Oppositionsauf-\ntrag gerecht geworden und wir werden ihm weiter gerecht\nwerden, unabhängig davon, was die Öffentlichkeit und\ndie Medien gerade interessiert oder nicht, unabhängig\ndavon auch, ob die SPD im Lande gerade einmal wieder\nan den Hebeln der Macht fummeln will, wie dies Herrn\nKunckels Traum war, der mit der letzten Landtagswahl so\njäh platzte, oder ob sie, wie jetzt zu bemerken ist, ihrer\nOppositionsrolle gerecht wird. Aber, Herr Nolle, bei aller\n\nSächsischer Landtag 3. Wahlperiode – 38. Sitzung 16. Mai 2001\n\n2710\n\n\n\nFreundschaft, mit ein paar verdeckten interfraktionellen\nAktionen zum Zwecke der Weitergabe für den Minister-\npräsidenten peinlicher Informationen hat sich die SPD-\nFraktion noch nicht in der Oppositionsführerschaft zu-\nrückgemeldet. Auch die hochnotpeinliche Untersuchung\nohnehin offen zutage tretender Tatbestände kann politi-\nsche Oppositionsarbeit, wie sie die PDS-Fraktion seit vie-\nlen Jahren leistet, nicht ersetzen.\n\n(Vereinzelt Beifall bei der PDS)\n\nZu untersuchen wäre allerdings, sollten der Ministerpräsi-\ndent oder die Mehrheitsfraktion nicht schnell die Reißleine\nziehen, wie der Ministerpräsident seine Richtlinienkompe-\ntenz bisher eingesetzt hat, wie diese im Ergebnis des Aus-\ntauschs demokratischer Regeln durch monarchisches Ge-\nbaren in den Verästelungen des Hofstaates versickern\nkonnte und damit zur Regierungsunfähigkeit führte, wel-\ncher Schaden dem Freistaat daraus bis heute entstanden\nund wie weiterer abzuwenden ist.\n\nZur Zusammenarbeit bei einer solchen Untersuchung rufe\nich die SPD-Fraktion ausdrücklich auf, eingeschlossen die\nMitglieder der CDU-Fraktion, die ehrlich Änderung haben\nwollen.\n\nNein, meine Damen und Herren, es geht um Politik, ihren\nInhalt, ihre Methode und ihr Ergebnis und nicht um den\nCharakter des Ministerpräsidenten oder eine Schlamm-\nschlacht um sein Privatleben.\n\nSo wenig wie man den Sozialismus allein über Wandlitz\ndefinieren kann, so wenig lässt sich das System Bieden-\nkopf über die Schevenstraße bestimmen. Über die Politik\ndes Ministerpräsidenten sollen wir heute sprechen. Daraus\nwird sich die Schlussfolgerung ergeben, dass man dem Mi-\nnisterpräsidenten den Rücktritt ans Herz legen sollte.\n\n(Beifall bei der PDS)\n\nIch denke, da kommen wir Ihnen entgegen, Herr Minister-\npräsident, wenn ich Sie gestern Abend im MDR-Fernsehen\nrichtig verstanden habe. Kurt Biedenkopfs Schwung ist\nhin, wenn er denn je einen hatte, der ihn über den Import\nwestdeutscher Verhältnisse hinaustrug. Seerosen wollte er\neinst pflanzen und sie sollten sich ausdehnen. Das war die\nSachsen zugedachte Variante der blühenden Landschaften.\nLeuchttürme nannte er dann die Ansiedlung weniger\nGroßer. Nicht allzuviel ist aber aus dem Blütentraum und\nden Lichtgedanken geworden.\n\nDie einheimische Wirtschaft blieb und bleibt vernachläs-\nsigt. Noch nie waren die Insolvenzzahlen in Sachsen so\nhoch wie im April dieses Jahres. Wir sind ohnehin schon\nSpitzenreiter bei den Insolvenzen. Aber wie es aussieht,\ndarf die einheimische Wirtschaft der kleinen Unternehmer\ngar nicht stärker werden. Mit ihrem geringen Rationalisie-\nrungsgrad sichert sie noch die letzten, wenn auch meist\nschändlich bezahlten Arbeitsplätze. Die wenig effektiven\nkleinen Unternehmen sichern mit dem Fleiß und der Be-\nscheidenheit ihrer Besitzer sowie Mitarbeiter im Verein mit\nder großen Zahl von Abwanderungen die hohe Beschäfti-\ngungszahl, die der Ministerpräsident immer heraus-\nstreicht, aber bei anhaltend hoher Arbeitslosigkeit.\n\nEin Ministerpräsident, der uns die so zustande gekomme-\nnen günstigen Beschäftigungszahlen pro 1 000 Einwohner\ntatsächlich als Erfolg verkaufen will, kann eigentlich nur\nmehr zum Rücktritt aufgefordert werden – sei es wegen\n\nZynismus oder Unfähigkeit, das bleibt sich dann schon\ngleich.\n\n(Kupfer, CDU: Unverschämtheit!)\n\n– Ich spreche hier als Abgeordneter mit einem freien Man-\ndat. Wenn ich fertig bin, können Sie Ihrs bringen. Ich habe\nhier noch niemanden ,,unverschämt“ genannt, obwohl es\nmanchmal sehr notwendig gewesen wäre.\n\n(Beifall bei der PDS – \nWiderspruch bei der CDU)\n\nNichts kann in Sachsen in besonderer oder herausgehobe-\nner Weise der allgemeinen Krise des deutschen Einigungs-\nprozesses entgegengesetzt werden. Auch Sachsen hinkt\nhinter dem Wirtschaftswachstum des Westens weit hinter-\nher.\nDie Kaufkraft der Bevölkerung sinkt und wir haben die\nRegionen mit der niedrigsten Kaufkraft in Deutschland.\nKaufkraft ist aber ein entscheidender Faktor für Wirt-\nschaftswachstum. Wir sind am Ende der Tabelle bei den\nDurchschnittseinkommen der unselbständig Beschäftigten.\nDie Abwanderung junger Menschen steigt. Sie steigt stär-\nker als in den anderen neuen Bundesländern, was Sachsen\nmittlerweile zum Bundesland mit der höchsten Überalte-\nrung gemacht hat.\nDie Arbeitslosigkeit hat dauerhaft dramatische Ausmaße\nangenommen. Kein Frühling ist mehr imstande, die Ar-\nbeitslosenzahl auf unter 400 000 zu drücken. Dies ist nicht\nalles allein die Schuld Kurt Biedenkopfs. Das muss der\nEhrlichkeit halber angemerkt werden.\n\n(Eggert, CDU: Das ist ja erstaunlich!)\n\n– Ja, Sie hören mir heute das erste Mal zu. Darum haben\nSie solche Aha-Effekte. Sonst haben Sie immer etwas ande-\nres gemacht.\n\n(Lachen bei der SPD)\n\nSie sollten mir wirklich zuhören, denn, Herr Eggert, viel-\nleicht werden Sie Nachfolger. Ich weiß es ja nicht. Dann\nmüssen Sie umso besser zuhören.\nDie herrschende Politik in Deutschland steht insgesamt\ndieser Entwicklung hilfslos gegenüber. Die Chefsache Ost\nhat sich als die gleiche Luftnummer erwiesen wie die Pro-\nphezeiung der blühenden Landschaften, in denen es kei-\nner und keinem schlechter gehen sollte. Aber Kurt Bieden-\nkopf war einer der strategischen Protagonisten der ge-\nwählten Form des Zusammennagelns und der anfangs er-\nfolgreich scheinende sächsische Weg wurde in vielem zu\nkopieren versucht. Deswegen ist vielleicht auch die Arro-\nganz heute allgegenwärtig. Jetzt, wo alles schief zu gehen\ndroht, werden die Arbeitslosen als Faulpelze beschimpft\nund sollen nur noch Fresspakete erhalten statt ihres in die\nVersicherung eingezahlten Geldes. Es kann aber so dumm\nnichts erfunden sein, als dass nicht Herr Schommer mit\nder Stimme seines Herrn so etwas gut findet. Statt Konzep-\nte und konkrete Aktivitäten für den weiteren Aufbau Ost\nanzubieten, diskutiert man darüber, ob man stolz sein\nmuss, ein Deutscher zu sein. Herr Prof. Biedenkopf hört\nnur dann aufmerksam in Richtung Opposition, wenn es\nherauszufinden gilt, ob die auch brav die Hymne mitsingt.\nStatt Konzepte und konkrete Aktivitäten für eine Wieder-\nbelebung des Aufbaus Ost anzubieten, feilscht man um\nMillionen und Milliarden, die man zwar angeblich bereit-\nstellen will, von denen man aber nicht genau weiß, was\ndamit gemacht werden soll. Viel mehr als Straßenbau fällt\n\nSächsischer Landtag 3. Wahlperiode – 38. Sitzung 16. Mai 2001\n\n2711\n\n\n\nden Regierenden in Berlin, aber auch in Dresden seit zehn\nJahren nicht ein. Kurt Biedenkopf ist da Vorbild.\nNatürlich sagte ich nichts gegen gute Straßen, aber mittler-\nweile haben wir bessere Straßen als so manche Region im\nWesten und wir haben immer noch die niedrigen Löhne\nund dennoch brechen hier nicht Boom und grenzenloser\nWohlstand aus.\n\n(Zurufe von der CDU)\n\n– Ich komme sehr viel in den alten Bundesländern herum.\nIch weiß, wie dort die Straßen sind und auch welche Auto-\nbahnen.\n\n(Zurufe von der CDU)\n\n– Ich will es ja durchaus positiv sehen, aber so richtig gut\nfahren können Sie auf der Autobahn erst ab Eisenach oder\nab Magdeburg. Die Ursachen für unsere Probleme müssen\nalso anderswo und tiefer liegen und deshalb müssen auch\ndie Lösungen anders und nachhaltiger aussehen als die\nder Richtlinienkompetenz des Ministerpräsidenten ent-\nsprungenen.\nHerr Präsident! Meine Damen und Herren! Gestatten Sie\nmir, das Versagen der Politik des Ministerpräsidenten auf\neinigen wichtigen Feldern und in den gravierendsten Fäl-\nlen etwas systematischer und ausführlicher deutlich zu\nmachen. Im Jahr 2000 hatte Sachsen ein reales Wachstum\nvon 1,6 % Bruttoinlandsprodukt und bleibt damit im vier-\nten Jahr in Folge hinter dem Wirtschaftswachstum West-\ndeutschlands zurück, das 2000 3,2 % betrug. Auf 1,96 Mil-\nlionen Personen ging die Zahl der Erwerbstätigen in Sach-\nsen gegenüber 1999 um gut 1 % zurück. Wirtschaftswachs-\ntum und Erwerbstätigenquote sind also in Sachsen weitge-\nhend voneinander abgekoppelt. In den alten Bundeslän-\ndern dagegen war ein Anstieg der Erwerbstätigen um\n2,2% zu verzeichnen. Wirtschaftswachstum schlägt dort\nauf den Arbeitsmarkt positiv zurück.\nDas ehemals mit so viel Vorschusslorbeeren gegründete\nMinisterium für Wirtschaft und Arbeit in Sachsen erweist\nsich im Lichte der Tatsachen als Flop. Es ist längst nur\nmehr ein Wirtschaftsministerium, das keinen Zusammen-\nhang von Wirtschaft und Arbeit mehr organisieren kann.\nSachsen hat auf 1 000 Einwohner 76 Beschäftigte im verar-\nbeitenden Gewerbe. Baden-Württemberg hingegen hat\nzum Beispiel derer 173 auf 1 000.\n\n(Eggert, CDU: Wie ist das in \nMecklenburg-Vorpommern?)\n\n– Mecklenburg-Vorpommern hat einen hervorragenden\nTourismus und eine schöne Landwirtschaft.\n\n(Beifall bei der PDS – \nLachen bei allen Fraktionen)\n\nWenn Sachsen zu einem selbsttragenden Aufschwung\nkommen will, müsste es seine Industriearbeitsplätze nahe-\nzu verdoppeln. Das Geschehen bei Betriebsgründungen\nzeigt jedoch eine mehr als beunruhigende Entwicklung. Im\nJahr 2001 haben wir seit 1990 – –\n\n(Lämmel, CDU: Wie ist denn das nun \nmit Mecklenburg-Vorpommern?)\n\n– Herr Lämmel, Sie wissen das doch, dass man seit Jahr-\nhunderten Mecklenburg-Vorpommern nicht mehr mit\nSachsen vergleichen kann. Es sind einfach andere Bedin-\ngungen. Sie müssen Sachsen schon mit Baden-Württem-\n\nberg vergleichen und nicht mit Mecklenburg-Vorpom-\nmern.\n\n(Beifall bei PDS und SPD)\n\nAber eines kann ich Ihnen sagen: Eines hat Mecklenburg-\nVorpommern mit Sachsen gemeinsam: Sie haben eine glei-\nchermaßen erfolgreiche und selbstbewusste PDS.\n\n(Beifall bei PDS und SPD – \nZurufe von der CDU)\n\nJetzt sage ich Ihnen wieder, was wir in Sachsen haben. Im\nJanuar 2001 hat Mecklenburg-Vorpommern – das will ich\nIhnen auch noch sagen, Herr Lämmel, – die höchste Quote\nan Lehrverträgen pro 100 Einwohner. Dort bekommt jeder\nLehrstellen Suchende einen Ausbildungsplatz.\n\nIm Januar 2001 haben wir seit 1990 erstmals die Erschei-\nnung, dass es mehr Gewerbeabmeldungen als -anmeldun-\ngen gegeben hat. Dies ist das logische Ergebnis eines sich\nlange abzeichnenden Vorgangs.\n\nVon 22 Landkreisen und sieben kreisfreien Städten in\nSachsen haben neun Landkreise komplett und drei teilwei-\nse sowie zwei kreisfreie Städte wiederum komplett das\nPrädikat ,,Gebiet mit besonderen Entwicklungsaufgaben“.\nGebiet mit besonderen Entwicklungsaufgaben – das ist der\nsprachliche Schutzwall für die Krisenregion. Was positiv\nklingt, kaschiert die Tatsache, dass die Hälfte aller säch-\nsischen Landkreise nicht einmal der durchschnittlichen\nEntwicklung folgen konnte. Halb Sachsen hat sich regional\nunterdurchschnittlich entwickelt.\n\nNichts da mit Seerosen! Das offene Wasser breitet sich of-\nfensichtlich aus und manchem und mancher steht es schon\nbis zum Hals und knapp darüber. Die Gebiete mit beson-\nderen Entwicklungsaufgaben werden mehr und mehr zu\nArmutsregionen.\n\nDie Arbeitsplatzdichte beträgt in Sachsen 441 bezogen auf\n1 000 Einwohner. Wie die Zahl zustande kommt, dazu\nhabe ich schon etwas gesagt. Entscheidend ist aber die Re-\nlation zwischen Erwerbstätigen und Erwerbslosen. Sie\nsteht bei vier zu eins. Knapp zwei Millionen Erwerbstäti-\ngen in Sachsen stehen seit Jahren mehr als 500 000 Perso-\nnen ohne festen Arbeitsplatz gegenüber. Die reale Arbeits-\nplatzlücke beträgt also 25 %. 50 % der Arbeitslosen sind\nFrauen. Dass sich die Zahl sozusagen in den letzten Jahren\nzugunsten der Frauen verbessert hat, hängt aber mit dem\nWegzug junger Frauen und mit dem endgültigen Rückzug\nvieler Frauen aus dem Arbeitsmarkt zusammen. 35,9 %\nder Arbeitslosen sind langzeitarbeitslos. Dieser Anteil\nsteigt ständig. Den Trend konnte kein Programm der\nStaatsregierung stoppen oder gar umkehren. Die Projekte\nwaren auch zu hanebüchen – nicht Tauris, sondern ,,trau-\nrisch“ ist man geneigt zu sagen. Besonders tragisch ist aber\ndie Quote von 22,6 % arbeitsloser Jugendlicher unter 25\nJahren.\n\nAußerdem sind im April 2001 noch immer 36 186 Bewer-\nberinnern und Bewerber ohne Ausbildungsplatz. Bedenkt\nman, dass es 2001 insgesamt 2 200 Bewerberinnen und Be-\nwerber weniger gibt als im Jahr 2000, so ist diese Zahl\nungünster als im Vorjahr, auch wenn sie als absolute Zahl\nleicht gesunken ist. Kein Wunder also, dass bei einer insge-\nsamt hohen Abwanderung die Abwanderungsverluste in\nder Altersgruppe 15 bis 21 Jahre besonders deutlich und\nstetig steigend sind. Über die Folgen habe ich auch schon\netwas bemerkt.\n\nSächsischer Landtag 3. Wahlperiode – 38. Sitzung 16. Mai 2001\n\n2712\n\n\n\nMan müsste also herausgehoben etwas für die Jugend tun,\nwenn man sich für die Zukunft Sachsens verantwortlich\nfühlt.\n\n(Beifall bei PDS und SPD)\n\nFragen wir: Wohin führte hierbei die Richtlinienkompe-\ntenz des Ministerpräsidenten? Nun, es gibt steigende Zah-\nlen – steigende Zahlen bei den jugendlichen Arbeitslosen,\nsteigende Zahlen bei jugendlichen Strafgefangenen, stei-\ngend der Elternbeitrag bei Kindertagesstätten, steigende\nZahlen bei Kindern mit Sprachstörungen, die dem Milieu\ngeschuldet sind, steigende Zahlen bei Kindern und Ju-\ngendlichen, die von Armut betroffen sind, steigende Dro-\ngenabhängigkeit bei Kindern und Jugendlichen und ein\nsteigender Politikverdruss bei Jugendlichen. Wer will wohl\nleugnen, dass der zuletzt genannte Fakt im Zusammen-\nhang mit all den anderen steigenden Zahlen steht und – so\nmöchte man hinzufügen – auch mit sinkenden Zahlen.\nDenn es gibt natürlich auch sinkende Zahlen.\nEs sinken die Haushaltsmittel für Jugendarbeit und für Ju-\ngendsozialarbeit. Es sind die Zuschüsse des Landes an die\nLandkreise – übrigens ohne Ankündigung – auf eine Kap-\npungsgrenze von 35 DM pro wohnhaftem Jugendlichen\nbeschränkt worden. Dies bringt enorme Probleme in den\nKreisen, die mit mehr Mitteln gerechnet haben.\nUnd es sinkt das Einstiegsalter bei Drogenkonsum und\nDrogenabhängigkeit.\nSächsische Familienpolitik orientiert sich offensichtlich an\nder Idylle. Sie ist konservativ und auf die Ehe fixiert, wo-\nmit sie an der Realität der Pluralisierung der Lebensfor-\nmen vorbeigeht. Die Anzahl der Ehepaare mit Kindern ist\nzwischen 1991 und 1999 um 22,6 % zurückgegangen, die\nAnzahl der Alleinerziehenden mit Kindern im gleichen\nZeitraum um 20 % gestiegen. Dies problematisiert übri-\ngens das Landeserziehungsgeld als Alternative zur Kin-\ndertagesstätte deutlich.\nWas sächsische Familienpolitik insgesamt wert ist, zeigt\ndie Tatsache, dass es mehr Ehepaare ohne Kinder gibt als\nsolche mit Kindern. Scheinheiliges, in der Konsequenz\naber brutal eine Mehrheit benachteiligendes Eintreten für\ndie heterosexuelle Kernfamilie als leitkulturelle Normal-\nform des Zusammenlebens statt Förderung der Menschen,\ndie Verantwortung für Kinder übernommen haben, wird\ndurch solche Fakten ad absurdum geführt.\n\n(Beifall bei der PDS)\n\nSteigende und sinkende Zahlen gibt es auch im Schul-\nbereich. Sachsen steht bei manchen Werten an der Spitze\nin Deutschland, bei anderen am Ende. Den Sonntagsreden\ndes Ministerpräsidenten läuft dies alles allerdings zuwi-\nder, ob steigend oder sinkend.\nBei den Ausgaben je Schüler liegt Sachsen mit 7 200 DM an\nletzter Stelle in Deutschland. Der Bundesdurchschnitt be-\nträgt 8 700 DM. Der Spitzenwert wird in Hamburg mit\n11 700 DM erreicht.\nAn der Spitze in Deutschland liegt Sachsen hingegen bei\nder Zahl der Pflichtstunden für die Lehrerinnen und Leh-\nrer: 28 Pflichtstunden an der Grund-, 27 Stunden an der\nMittelschule.\nSpitze bundesweit ist Sachsen auch beim Klassenteiler. Der\nzeitweilige Rückgang der Schülerzahlen wird nicht ge-\nnutzt, um die Unterrichtsqualität zu verbessern und mo-\nderne pädagogische und methodisch-didaktische Konzep-\nte einzuführen, sondern lediglich dazu, Schulen zu\nschließen. Seit Mitte 1998 sind im Freistaat 227 Grundschu-\n\nlen und 22 Mittelschulen geschlossen worden. Die\nSchließung von 200 Mittelschulen und 60 Gymnasien ist\nangekündigt, eine höchst betriebswirtschaftliche Reaktion\nauf sinkende Schülerzahlen, vom Menschenrecht auf Bil-\ndung aber weit entfernt, von Zukunftskompetenz ebenso.\n\n(Beifall bei der PDS – Beifall des Abg. Jurk, SPD)\n\nHerr Ministerpräsident, wenn Sie nicht bald zurücktreten,\ndann werden Sie der sein, der möglicherweise die 450-jäh-\nrige Tradition der Fürstenschule Sankt Augustin in Grim-\nma beendet, dafür aber die Fürstenschule Sankt Afra – zu-\nfällig im Wahlkreis von Herrn Staatsminister Dr. Rößler –\nzum Renommierprojekt für kleine Eliten erhebt.\n\n(Staatsminister Dr. Rößler: Das ist falsch!)\n\n– Das ist falsch, da freue ich mich aber, dass Sie den ande-\nren auch eine Chance geben, Herr Rößler.\n\n(Zuruf des Abg. Dr. Hahn, PDS)\n\nMoritz von Sachsen hat drei Fürstenschulen gegründet,\nKönig Kurt von Sachsen wird 450 Jahre später die\nSchließung von über 500 Schulen verantworten müssen.\nWas macht aber dieser Freistaat, wenn ab 2003 die Schüler-\nzahlen wieder steigen werden? Herrn Biedenkopf wird es\nnicht mehr interessieren müssen, uns aber schon. Also\nbrauchen wir schnellstens – am besten schon ab heute\nAbend – eine neue Richtlinie für die Schulpolitik.\nAber wer weiß?! Vielleicht wird gerade im Schulwesen al-\nles anders. Da hat der Ministerpräsident mit seiner Richt-\nlinienkompetenz doch unlängst erst etwas gucken lassen.\nDie Kommunen sollen mehr Verantwortung für die Schu-\nlen erhalten und so zum Beispiel auch als Arbeitgeber für\ndie Lehrerinnen und Lehrer fungieren. Geschickt eingefä-\ndelt, Herr Ministerpräsident. Da ist man auf Landesebene\nmanche Sorge los. Nur, ob die Kommunen in Sachsen das\nso bewältigen können, wie Sie sich, Herr Ministerpräsi-\ndent, das vorstellen, bezweifle ich allerdings sehr. Wo sind\ndenn die sächsischen Kommunen entlang des Weges bie-\ndenkopfscher Richtlinienpolitik eigentlich angekommen?\nSachsens Kommunen erhalten die geringsten Zuweisun-\ngen in Ostdeutschland. Sie lagen 1999 10,7 % unter dem\nDurchschnitt. Das waren 1 944 DM pro Einwohner gegen-\nüber 2 176 DM pro Einwohner im Durchschnitt der neuen\nLänder. Außerdem, so konnte ich heute lesen, sinken die\nSteuereinnahmen der Kommunen.\nDie Nettoinvestitionsrate der sächsischen Kommunen ist\ndramatisch gesunken, nämlich von 1994 bis 1998 um 95 %.\nUnd sie hat einen kaum noch zu vertretenden Tiefstand\nerreicht. Genauso dramatisch fiel die Investitionsquote von\n33 % im Jahre 1992 auf 22,4 % im Jahre 1999.\nAber allem, was fällt, steht auch etwas entgegen, was\nsteigt, nämlich die Verschuldung der sächsischen Kommu-\nnen. Sie steht derzeit in der Summe 8,9 % über dem Durch-\nschnitt der Kommunen der ostdeutschen Länder und 6,1 %\nüber dem Durchschnitt der westdeutschen Kommunen.\nDabei werden – dies folgt, wie wir alle wissen, der Privati-\nsierungsphilosophie des Ministerpräsidenten – die Schul-\nden der Kommunen mehr und mehr durch Privatisierung\noder Outsourcing genannte Haushaltskosmetik aus den\nkommunalen Haushalten ausgelagert. Die Schulden der\nEigenbetriebe, Eigengesellschaften, Krankenhäuser und\nZweckverbände steigen und steigen und sie stehen für die\nKommunen als Verbindlichkeiten zusätzlich neben den\nSchulden, die im Haushalt ausgewiesen sind.\n\nSächsischer Landtag 3. Wahlperiode – 38. Sitzung 16. Mai 2001\n\n2713\n\n\n\nDie Rettung – und auch das folgt Regierungsvorgaben – ist\nder Verkauf kommunalen Tafelsilbers. Immobilien und\nBeteiligungen zum Beispiel an Stadtwerken sind so unwie-\nderbringlich fort. Das ist aber nicht nur ein schlechter\nTausch von Werten für schnell wieder ausgegebenes Geld.\nEs ist leider auch ein Verlust an Einfluss und Verfügungs-\ngewalt zum Beispiel auf soziale Preisgestaltung bei Leis-\ntungen von Stadtwerken.\nGestiegen sind die Ausgaben der Kommunen für soziale\nLeistungen um 63 Millionen DM bzw. 3,4 % auf insgesamt\n1,9 Milliarden DM. Dies könnte man löblich nennen, ent-\nspränge es einem zunehmend sozialen Denken in leis-\ntungsfähigen Kommunen. Leider aber sind die Kommu-\nnen wegen der Verhältnisse im Lande dazu gezwungen.\nAllein 114 000 Sozialhilfeempfängerinnen und -empfänger,\ndavon 44 000 Kinder, kommen den Kreishaushalten teuer\nzu stehen. Da hilft es auch nicht viel, wenn Sachsen mit\nThüringen die niedrigsten Sozialhilfesätze in Deutschland\nhat.\nEs wäre noch viel zu sagen und zu fragen zu Dingen und\nVerhältnissen in Sachsen, die in ihrer Misslichkeit nur der\nRichtlinienkompetenz des Ministerpräsidenten geschuldet\nsein können: zum Beispiel zu den Hochschulen und deren\nrealer Gefährdung von Anfang an.\nHerr Ministerpräsident, Sie haben gestern im MDR be-\nhauptet, Ihre Hochschulkonzeption sei ein ganz entschei-\ndender Faktor für die Sicherung unserer Zukunft. Wir\nbrauchen viel Personal, haben Sie gesagt. Wie Recht Sie\nhaben! Aber wie vereinbart sich das mit den Plänen zum\nweiteren Abbau von Hochschulpersonal?\n\n(Beifall bei der PDS – \nBeifall des Abg. Prof. Dr. Weiss, SPD)\n\nWie vereinbart sich dies mit dem Fakt, dass wir kaum\nnoch Mittelbau an den Hochschulen haben? Wie verein-\nbart sich dies mit überfüllten Hörsälen und Seminarräu-\nmen?\nHeute findet an den Hochschulen ein bundesweiter\nAktionstag statt. Da hätten Sie, Herr Ministerpräsident,\nwieder Gelegenheit, auf die Menschen draußen zu hören.\nIch wette, die haben ganz andere Vorstellungen von Hoch-\nschulreform als Sie, bessere nämlich, zukunftsfähige. Hö-\nren Sie doch auf diese jungen Menschen, die für unsere\nZukunft so wichtig sind, und sparen Sie sich lieber die\nUmfragen zu Ingrids Büro!\nEs wäre noch viel zu sagen und zu fragen zur Kultur, über\ndie man in Sachsen angeblich – so Ihre Frau 1996 – auf\nSchritt und Tritt stolpere und die die Sachsen im Lande\nhalte, und dem, was tatsächlich in den letzten zehn Jahren\npassierte, nämlich wie Theater und Orchester abgewickelt\nwerden, Museen kein Geld mehr haben und der Mindest-\nbetrag zur Finanzierung der Kulturräume plötzlich zum\nHöchstbetrag wurde.\nFragen und sagen möchte man etwas zum Beitrag bzw. zu\nden Versäumnissen der Staatsregierung im Widerstand ge-\ngen Fremdenfeindlichkeit und Rechtsextremismus.\nFragen möchte man zum Beispiel zur sächsischen Umset-\nzung des Bundesaktionsplanes zur Bekämpfung von Ge-\nwalt gegen Frauen und Kinder und zur sächsischen\nSchwierigkeit mit der Finanzierung von Frauenschutzhäu-\nsern sowie zum realen Umgang mit Gender Mainstrea-\nming.\nFragen möchte man: Wie geht man in Sachsen mit Asylbe-\nwerberinnen und Asylbewerbern um? Warum unterschei-\ndet der Ministerpräsident zwischen Ausländern, die wir\n\nbrauchen und deshalb ins Land holen sollten, und solchen,\ndie nur selbst herkommen wollen?\nDie Zeit reicht nicht aus dazu. Deutlich musste jedoch wer-\nden, warum wir den Rücktritt des Ministerpräsidenten for-\ndern: wegen seiner missglückten Politik,\n\n(Beifall bei der PDS)\n\nwegen seiner Ignoranz gegenüber den Problemen des Lan-\ndes, denen er ein einziges halsstarriges ,,Weiter so!“ entge-\ngenzusetzen hat – ein ,,Weiter so!“, das uns mit Sicherheit\nnicht weiterbringen wird.\nDie Bezugspunkte der Aktuellen Debatte um den Minister-\npräsidenten interessieren zuallererst als Indizien für seinen\nmissglückten Politikstil – ein Politikstil, der Sachsen in\nVerruf zu bringen droht.\nHerr Ministerpräsident, Sie haben am Montag im ZDF ge-\nsagt, alle Anwürfe gegen Sie seien Bestandteile eines hand-\nfesten Machtkonfliktes und Machtkampfes. Die aktuellen\nAnwürfe kommen nicht von uns und wir behandeln sie\nnur so, wie ich eben gesagt habe: nämlich als Indizien für\nIhren monarchischen, völlig abgehobenen Politikstil, dem\nganz andere und viel schlimmere Probleme und Fehlent-\nwicklungen des Landes zu verdanken sind. Gerade des-\nhalb fordern wir Sie zum Rücktritt auf und wir möchten\ndiese Aufforderung auch realisiert sehen.\nDahinter steckt allerdings ein Machtkonflikt. Diesen\nMachtkonflikt mit uns können Sie aber am Montag nicht\ngemeint haben. Gestern haben Sie das im Grunde auch\nbestätigt. Deshalb möchte ich Sie doch fragen, mit wem Sie\ndenn eigentlich im Machtkonflikt stehen. Mit Herrn Nolle?\n– Herr Nolle, da können wir beide nur lachen. Oder gar\nmit der SPD im Lande? – Da kann ich nur lachen und die\nSPD lacht wahrscheinlich mit.\n\n(Jurk, SPD: Nein!)\n\n– Nicht. Also muss es jemand anderer sein, mit dem Sie im\nMachtkonflikt stehen.\nGibt es in Sachsen Mächtigere als den Ministerpräsidenten\nund den Landtag? Sind das vielleicht die, die den\nProf. Biedenkopf einst mitten in der Nacht aufgefordert\nhaben, Sachsen zu übernehmen, wie Sie immer gerne er-\nzählen? Wer sind ,,die“? Welchen Auftrag haben ,,die“ Ih-\nnen erteilt und wo haben Sie aus deren Sicht versagt? Wie\nsind die Kräfte, mit denen Sie möglicherweise im Macht-\nkonflikt liegen, in der Landesverfassung verankert oder im\nGrundgesetz?\n\n(Beifall bei der PDS – \nBeifall des Abg. Nolle, SPD – \n\nSchimpff, CDU: Verschwörungstheorien gehören doch\nimmer zum extremistischen Denken!)\n\nOder, Herr Ministerpräsident, tobt der Machtkonflikt in\nIhrer Partei, in der Landtagsfraktion der CDU und in der\nStaatsregierung selbst? Wenn das so sein sollte – vieles\nspricht dafür –, dann sollten sich die Kampfhähne\nschnellstens aus der Deckung begeben. Herrscht keine Ei-\nnigkeit mehr in der CDU-Fraktion und in der Staatsregie-\nrung über den Kurs des Landes, dann ist diese Frage hier\nim Hohen Hause zu thematisieren und gemeinsam mit\nallen Fraktionen auszutragen. Demokratie kann keine Ka-\ntakomben und Hinterzimmer dulden – so wenig wie Intri-\nganz und Hinterlist.\n\n(Beifall bei der PDS – \nVereinzelt Beifall bei der SPD)\n\nSächsischer Landtag 3. Wahlperiode – 38. Sitzung 16. Mai 2001\n\n2714\n\n\n\nIntriganz und Hinterlist sind aber offensichtlich am Werk\n– was freilich Ergebnis Ihrer bisherigen Politik, Ihres bishe-\nrigen Umganges mit den Mitgliedern der Staatsregierung\nund der CDU-Fraktion ist, Herr Ministerpräsident. Wer\nsich jahrelang dafür loben lässt, dass er keinen anderen\nneben sich duldet, darf sich nicht wundern, dass der\nHofstaat und das Fußvolk außer der Intrige nichts beherr-\nschen. Sie sind alle nach Ihrem Bilde geformt, Herr\nProf. Biedenkopf. Auch deshalb sollten Sie die Konse-\nquenz ziehen: zurücktreten und einer offenen Auseinan-\ndersetzung um das Schicksal des Landes eine Chance ge-\nben.\n\n(Beifall bei der PDS)\n\nSehen Sie, Herr Ministerpräsident, ich trage Ihrer Gattin\nnicht nach, dass sie sich um überaus günstige Mietkondi-\ntionen bemühte – das würde vielleicht jede und jeder\nmachen. Dass sich aber im Hofstaat keiner getraute zu sa-\ngen, das geht so nicht, sondern eilfertig der Wunsch Ihrer\nGattin erfüllt wurde, das ist das eigentliche Drama.\n\n(Beifall bei PDS und SPD)\n\nSie haben verbogene Menschen um sich geschart oder Sie\nhaben sie verbogen. In der Krise beginnen sie sich aber zu\nregen. Wer alle wichtigen Entscheidungen und vor allem\ndie Personalentscheidungen selbst und ganz einsam tref-\nfen will – wie Sie, Herr Ministerpräsident –, darf sich nicht\nwundern, wenn ihm seine Umgebung irgendwann vor-\ngaukelt, dass er noch die Entscheidungen trifft, hinter sei-\nnem Rücken aber bereits selbst entscheidet oder gar nichts\nmehr entschieden wird.\n\nMeine Damen und Herren von der CDU-Fraktion, nutzen\nSie die Gelegenheit unseres Antrages und unseres Angebo-\ntes der geheimen Abstimmung, das wir noch machen wer-\nden. Wie oft werfen Sie heute Menschen noch vor, dass sie\nsich haben einschüchtern lassen, dass sie zwei Meinungen\nhatten: eine private und eine andere für die Öffentlichkeit\n– oder eine für den Vormittag, wie Herr Eggert, und eine\nfür den Nachmittag?!\n\n(Leichte Heiterkeit bei der SPD – \nEggert, CDU: Können Sie das begründen?)\n\nRichten wir über keine und keinen, die oder der nicht ge-\nheim abstimmen konnte. Tun wir deshalb aber auch nie\nmehr so, als brauchten wir die geheime Abstimmung\nnicht. ,,So einen Unsinn“ – sagte Herr Hähle zu einer ge-\nheimen Abstimmung – ,,machen wir nicht mit.“ Das habe\nich schon einmal gehört, Herr Hähle. Merken Sie, wo Sie\ngelandet sind?\n\n(Beifall bei PDS und SPD – \nNolle, SPD: Daran kann er sich nicht erinnern! – \n\nZuruf von der CDU: Demagogisch!)\n\n– Unser Antrag ist überhaupt nicht demagogisch, er ist\nganz offen und er liegt auf Ihrer Bank. Unser Antrag gibt\ndem Parlament die Chance, seinen Verfassungsauftrag in\neiner schwierigen Situation für das Land auszuüben. Es\nliegt nun an Ihnen, meine Damen und Herren.\n\n(Starker Beifall bei der PDS – \nBeifall des Abg. Nolle, SPD)\n\nPräsident Iltgen: Ich erteile der Fraktion der CDU das\nWort. Herr Dr. Hähle, bitte.\n\nDr. Hähle, CDU: Herr Präsident! Meine sehr geehrten Da-\nmen und Herren! Da kann der Vorsitzende der PDS-Frak-\ntion herumreden, wie er will – den Rücktritt des Minister-\npräsidenten mit einem Antrag der vorliegenden Qualität\nherbeiführen zu wollen ist ein untauglicher Versuch – ein\nunwirksamer ohnehin. Dieser Antrag entspricht weder\ndem Geist noch dem Buchstaben der Sächsischen Verfas-\nsung.\n\n(Beifall bei der CDU)\n\nArtikel 69 Abs. 1 der Sächsischen Verfassung bestimmt:\n,,Der Landtag kann dem Ministerpräsidenten das Vertrau-\nen nur dadurch entziehen, dass er mit der Mehrheit seiner\nMitglieder einen Nachfolger wählt.“ Ein Nachfolger ist\naber weder von der Fraktion vorgeschlagen worden, die\nden Antrag auf die Sondersitzung des Landtages gestellt\nhat, noch von einer anderen Fraktion des Sächsischen\nLandtages. Auch die Geschäftsordnung des Landtages\nsieht als einzige Möglichkeit den § 55 Abs. 2 vor: ,,Auf\nAntrag eines Viertels der Mitglieder des Landtages kann\ndem Ministerpräsidenten dadurch das Misstrauen ausge-\nsprochen werden, dass mit Mehrheit der Stimmen der Mit-\nglieder des Landtages ein neuer Ministerpräsident gewählt\nwird. Zwischen Antrag und der Wahl müssen mindestens\ndrei Tage liegen.“\n\n(Dr. Hahn, PDS: Dann schlagen Sie doch\n jemanden vor! – \n\nHeiterkeit bei der CDU)\n\nEin Misstrauensvotum außerhalb dieser Regelung lässt\nalso weder die Geschäftsordnung noch die Verfassung zu,\ndas möchte ich festgestellt wissen.\n\n(Prof. Dr. Porsch, PDS: Sie sind auf dem Holzweg!)\n\nMeine Damen und Herren! Dies ist aus gutem Grunde aus-\ndrücklich so geregelt, weil in der Bundesrepublik Deutsch-\nland nach dem Zweiten Weltkrieg die richtigen Lehren aus\neiner unheilvollen Geschichte gezogen worden sind. Es\nhandelt sich im vorliegenden Fall um die Lehren aus den\nverfassungsrechtlichen Fehlkonstruktionen der Weimarer\nRepublik, die zu ihrem Scheitern wesentlich beigetragen\nhaben und letztlich dem Nationalsozialismus unter Hitler\nzur Macht verholfen haben. Durch die Möglichkeit der Ab-\nwahl des Reichskanzlers, ohne dass zuvor ein neuer ge-\nwählt werden musste, fiel die Weimarer Republik von\neiner Regierungskrise in die andere.\n\n(Prof. Dr. Porsch, PDS: Gott schütze Sachsen!)\n\nZeiten ohne gewählte Reichskanzler und schwache Min-\nderheitsregierungen waren die Folge. Das ging so lange,\nbis das Volk das Durcheinander satt hatte und auf einen so\ngenannten starken Mann hereinfiel.\n\n(Dr. Hahn, PDS: Sie sind im Jahr 2000!)\n\nMeine sehr geehrten Damen und Herren, so etwas darf es\nin Deutschland nie wieder geben!\n\n(Beifall bei der CDU – \nBeifall bei der Staatsregierung – \n\nBeifall des Abg. Jurk, SPD)\n\nVon diesem Grundsatz ließen sich schon die Urheber des\nGrundgesetzes leiten und aus diesem Grunde lassen unser\n\nSächsischer Landtag 3. Wahlperiode – 38. Sitzung 16. Mai 2001\n\n2715\n\n\n\nGrundgesetz und unsere Sächsische Verfassung nur den\nWeg des konstruktiven Misstrauensvotums zu.\n\n(Prof. Dr. Porsch, PDS: \nNein, auch des Rücktritts!)\n\nWenn sich die CDU einem destruktiven Verfahren, wie es\ndie PDS vorschlägt, mit aller Kraft widersetzt, dann flüch-\ntet sie nicht in Scheinargumente, sondern verteidigt we-\nsentliche und grundlegende Verfassungsgrundsätze.\n\n(Beifall bei der CDU)\n\nWir können es nur wiederholen: Die PDS ist offensichtlich\nimmer noch nicht in der Bundesrepublik Deutschland an-\ngekommen.\n\n(Starker Beifall bei der CDU – \nZurufe von der PDS)\n\nSollten den Mitgliedern der PDS-Fraktion aber dennoch\ndie verfassungsrechtlichen Grundsätze bekannt sein – und\nHerr Porsch hat das heute dargelegt –, so sind die\nPresseerklärungen der PDS sicherlich nur darauf angelegt,\ndie Bevölkerung zu täuschen, so wie diese ganze Rede\nmeines Vorgängers eine einzige Täuschung der Bevölke-\nrung darstellte.\n\n(Beifall bei der CDU – \nDr. Hahn, PDS: Fakten!)\n\nIhr Antrag ist mehr als bezeichnend und er ist der Gipfel\neiner unverändert destruktiven Politik.\n\n(Dr. Hahn, PDS: Alles Fakten!)\n\nEin solches Vorgehen erinnert fatal an das Vorgehen der\nantidemokratischen Kräfte in der ersten deutschen Repu-\nblik.\n\n(Beifall bei der CDU)\n\nMeine Damen und Herren! Ich will hinzufügen, dass wir\nhöchste Zweifel an der Zulässigkeit des Antrages der PDS-\nFraktion haben.\n\n(Prof. Dr. Porsch, PDS: \nLesen Sie, was in der Verfassung steht!)\n\nDa wir uns aber darüber in der Kürze der Zeit vom Be-\nkanntwerden des Antrages bis heute keine letzte Gewiss-\nheit verschaffen konnten – und im Übrigen auch aus Ach-\ntung vor der im Präsidium getroffenen Entscheidung –,\nhaben wir uns dazu entschlossen, die Drucksache 3/4202\nnach der Geschäftsordnung zu behandeln.\n\n(Nolle, SPD: Das ist ja gnädig!)\n\n1. Vizepräsidentin Frau Dombois: Gestatten Sie eine Zwi-\nschenfrage?\n\nDr. Hähle, CDU: Ich gestatte keine Zwischenfrage.\nWir wollten insbesondere auch den Eindruck vermeiden,\ndass die CDU-Fraktion die Auseinandersetzung in dieser\nSache scheue. Eine reine Geschäftsordnungsdebatte, die\nwir auch über die Zulässigkeit des Antrages hätten führen\nkönnen – wie ich meine: mit Erfolg –, hätte die Bevölke-\nrung, so sehr das nach unserer Rechtsauffassung auch ge-\nboten gewesen wäre, wohl kaum verstanden.\nWir wollen mit der Debatte, an der wir uns beteiligen, klar\nherausstellen, wo wir stehen und zu wem wir stehen,\n\nnämlich zu dem gewählten Ministerpräsidenten des Frei-\nstaates Sachsen.\n\n(Starker Beifall bei der CDU)\n\nDas wird sich auch darin zeigen – Sie ahnen es schon –,\ndass wir den Antrag selbst mit großer Geschlossenheit ab-\nlehnen werden.\n\n(Vereinzelt Beifall bei der CDU)\n\nWas die PDS heute durch eine Flut von Pressemitteilungen\nim Vorfeld dieser Sondersitzung betreibt, ist ebenfalls ein\ngroßes Täuschungsmanöver über die Verfassungswirklich-\nkeit im Freistaat Sachsen.\nMan darf nicht vergessen, dass die Linke Liste/PDS dieser\nVerfassung 1992 auch nicht zugestimmt hat.\n\n(Dr. Hahn, PDS: Herr Schimpff auch nicht! – \nZurufe von der CDU: Hört, hört! – \n\nProf. Dr. Porsch, PDS: Sie wissen auch, warum.)\n\nAllerdings hat Ihr damaliger Vorsitzender erklärt, Sie wür-\nden trotzdem alles tun, damit diese Verfassung eingehal-\nten würde.\n\n(Dr. Hahn, PDS: Machen wir auch!)\n\nWie Sie sehen, war auch das eine Täuschung.\n\n(Lachen bei der PDS)\n\nAls Täuschung der Öffentlichkeit muss ich auch die Be-\nhauptung verstehen, dass mit einer offenen Abstimmung\ndie Freiheit der Abgeordneten der CDU-Fraktion beschnit-\nten oder sogar Fraktionszwang ausgeübt werde, meine\nDamen und Herren.\n\n(Prof. Dr. Porsch, PDS: \nDazu sind Sie schon zu schwach, Herr Hähle!)\n\nNach Artikel 39 Abs. 3 der Sächsischen Verfassung vertre-\nten die Abgeordneten das ganze Volk. Sie sind nur ihrem\nGewissen unterworfen und an Aufträge und Weisungen\nnicht gebunden.\nAllerdings haben die Abgeordneten der CDU-Fraktion am\n19. September 1999 direkt einen Auftrag vom Volk bekom-\nmen,\n\n(Jurk, SPD: So ist es!)\n\nnämlich die Regierung zu bilden und Kurt Biedenkopf\nzum Ministerpräsidenten zu wählen. An diesem Auftrag\nhat sich bis heute nichts geändert.\n\n(Beifall bei der CDU)\n\nDass wir weiterhin an dieser uns vom Volke auferlegten\nVerpflichtung festhalten, das können und wollen wir frei\nund offen sichtbar für jedermann zeigen.\n\n(Dr. Hahn, PDS: Warum nicht geheim? – \nNolle, SPD: Das hat die SED auch gesagt!)\n\nEs ist doch merkwürdig, wie sehr sich die PDS davon lei-\nten lässt, was ihr in der jeweiligen Situation politisch gera-\nde am besten entgegenkommt. Mal beantragt sie nament-\nlich Abstimmung – darin sind sie auch Meister –, mal rech-\nnet sie mit Feigheit, mal beantragt sie geheime Abstim-\nmung und verspricht sich etwas von einer angeblichen\nZerstrittenheit oder Uneinigkeit.\n\nSächsischer Landtag 3. Wahlperiode – 38. Sitzung 16. Mai 2001\n\n2716\n\n\n\nWir haben Sie, meine Damen und Herren von der PDS-\nFraktion, bisher immer enttäuschen müssen. Daran wird\nsich heute und auch in Zukunft nichts ändern.\n\n(Beifall bei der CDU – \nFrau Schulz, PDS: Dann belehren Sie uns\n\ndoch eines Besseren!)\n\nFragen Sie doch lieber einmal, was dem Land am besten\ndient, und lassen Sie sich davon leiten. Da wäre der erste\nSchritt zu einer wirklich konstruktiven Politik,\n\n(Vereinzelt Beifall bei der CDU)\n\ndie dann vielleicht mit weniger Enttäuschungen für Sie\nverbunden sein könnte.\nSo viel zum Inhalt des Antrages, der als Beratungsgegen-\nstand der heutigen Sitzung vorliegt, und zu einigen öffent-\nlichen Äußerungen, die im Vorfeld dieser Sitzung gemacht\nwurden.\nLassen Sie mich nun Einiges zu der von der PDS-Fraktion\nangeführten Begründung des Antrages sagen. Darüber hat\nHerr Porsch in seiner Rede kein Wort verloren.\nDa muss ich zuerst mit aller Entschiedenheit die ungeheuer-\nliche Behauptung zurückweisen, der Ministerpräsident\nverstoße gegen die Pflichten, die ihm aus seinem Amtseid\ngemäß Artikel 61 der Sächsischen Verfassung erwachsen,\nals da sind, seine ,,Kraft dem Wohle des Volkes zu wid-\nmen, dessen Nutzen zu mehren, Schaden von ihm zu wen-\nden, Verfassung und Recht zu wahren und zu verteidigen,\ndie Pflichten gewissenhaft zu erfüllen und Gerechtigkeit\ngegenüber allen zu üben“.\nDie Behauptung, dass Ministerpräsident Kurt Biedenkopf\ngegen diese Pflichten verstoße, ist mehr als ehrenrührig,\nweil es dafür keinen einzigen schlüssigen Beweis gibt.\n\n(Beifall bei der CDU – \nDr. Hahn, PDS: Paunsdorf, Grimma!)\n\nIm Übrigen steht diese Behauptung auch im Widerspruch\nzu Ihren sonstigen Aussagen in der Antragsbegründung.\nDie PDS macht sich nämlich – ich will es Ihnen sagen –\nSorgen um den Ruf des Freistaates Sachsen.\n\n(Dr. Hahn, PDS: So ist es!)\n\nEs heißt in der Begründung, die positive Entwicklung der\nvergangenen zehn Jahre werde aufs Spiel gesetzt, wenn\nKurt Biedenkopf weiter Ministerpräsident in Sachsen blie-\nbe.\n\n(Zuruf von der CDU: Hört, hört!)\n\nSo steht es in der Begründung des Antrages.\nDass in den vergangenen zehn Jahren unter der politi-\nschen Führung der CDU und der Regierung Biedenkopf\neine positive Entwicklung vonstatten gegangen ist, das\nscheint eine ganz neue Erkenntnis der PDS-Fraktion zu\nsein.\n\n(Beifall bei der CDU)\n\nWarum denn auch nicht? Schließlich kann jeder dazuler-\nnen. Verwunderlich ist eben nur, dass dazu eigens eine\nSondersitzung des Landtages beantragt werden musste,\num diese neue Erkenntnis darzulegen. Dazu gäbe es zu\njeder regulären Sitzung ausreichend Gelegenheit. Wir\nhaben übrigens diese Gelegenheiten, die uns der Landtag\nals Stätte der politischen Willensbildung bietet, immer in\ndiesem Sinne genutzt. Wir haben auch nie versäumt, da-\nrauf hinzuweisen, dass das bisher Erreichte vor allem eine\n\ngrandiose Leistung der Bürgerinnen und Bürger Sachsens\nund das Ergebnis einer bewundernswerten innerdeut-\nschen Solidarität ist.\n\n(Starker Beifall bei der CDU)\n\nWenn nun die Opposition vorgibt, sich Sorgen um den Ruf\nSachsens machen zu müssen, dann erkennt sie damit im-\nmerhin an, dass Sachsen einen guten Ruf hat\n\n(Dr. Hahn, PDS: Hatte!)\n\nund dass Sachsen also durchaus etwas zu verlieren hat.\n\n(Jurk, SPD: Ja!)\n\nWas hat denn nun diesen guten Ruf begründet und wer\nsteht denn für diesen guten Ruf?\n\n(Prof. Dr. Porsch, PDS: Die Opposition! – \nLachen bei der CDU)\n\n– Herr Porsch, ich kann mir nicht vorstellen, dass dieser\ngute Ruf dadurch zustande gekommen ist, weil die säch-\nsische SPD 1990 zur Landtagswahl 19,1 % der Stimmen,\n1994 16,6 % und schließlich 1999 10,7 % der Stimmen be-\nkommen hat\n\n(Prof. Dr. Porsch, PDS: Zählen Sie mal unsere!)\n\nund wohl erst recht nicht deshalb, weil die PDS im glei-\nchen Zeitraum zuerst 10,2, dann 16,5 und zuletzt 22,2 %\nerreicht hat.\n\n(Beifall bei der PDS)\n\nDas begründet nicht den guten Ruf Sachsens, meine sehr\ngeehrten Damen und Herren. Der gute Ruf Sachsens ist\nbegründet auf Verlässlichkeit und auf Stabilität.\nDiese Verlässlichkeit und Stabilität ist verbunden mit der\nSächsischen Union, der die Wählerinnen und Wähler am\n14. Oktober 1990 mit 53,8 %, am 11. September 1994 mit\n58,1 % und am 19. September 1999 mit 56,9 % jeweils einen\nklaren Regierungsauftrag erteilt haben.\n\n(Starker Beifall bei der CDU)\n\nDas geschah 1990 noch als Vertrauensvorschuss, 1994 und\n1999 dann aber auf der Grundlage gesicherter eigener Er-\nfahrungen und der hervorragenden Politik der CDU-ge-\nführten Regierung unter Kurt Biedenkopf.\n\n(Dr. Hahn, PDS. Nun ist es vorbei! – \nDürrschmidt, PDS: Das war einmal!)\n\nPolitisch, inhaltlich oder mit programmatischen Gegenent-\nwürfen zur Politik der CDU war offensichtlich für die Op-\npositionsparteien nichts zu gewinnen.\nMit anderen Worten: Die Opposition hat außer einer Serie\nvon Misserfolgen nichts zu bieten, wenn man einmal von\nder Verschiebung der Gewichte innerhalb der Opposition\nabsieht. Hier hat selbst Herr Nolle leider nicht viel kom-\npensieren können.\n\n(Heiterkeit bei der CDU)\n\nEr hat allenfalls dazu beigetragen, die politische Kultur in\nSachsen zu zerstören.\n\n(Beifall bei der CDU)\n\nHier halten sich die führenden Leute der SPD zu gerne\nund zu auffällig zurück. Sie gehen in Deckung, angefan-\ngen von Herrn Jurk über Herrn Kunckel bis hin zu Herrn\nTiefensee. Wer aber schweigt oder gar versucht, heimlich\n\nSächsischer Landtag 3. Wahlperiode – 38. Sitzung 16. Mai 2001\n\n2717\n\n\n\nNutzen daraus zu ziehen, der muss sich in Mithaftung\nnehmen lassen, wenn zur nächsten Landtagswahl die\nQuittungen verteilt werden.\n\n(Jurk, SPD: Ich werde es Ihnen nachher erklären, \nHerr Hähle!)\n\nKommen wir nun zu den personellen Alternativen. Wen\nwollen Sie denn dem Landtag heute, ein Jahr und acht\nMonate nach der Wahl von September 1999, vorschlagen?\n\n(Prof. Dr. Porsch, PDS: Das ist Ihre Schwäche, \nnicht unsere!)\n\nDoch wohl keinen von denen, die bisher die mehrheitliche\nZustimmung des Volkes nicht gefunden haben.\n\n(Prof. Dr. Porsch, PDS: Das ist Ihre Schwäche!)\n\n– Herr Porsch, ich habe mehrfach in der Presse gelesen, Sie\nhätten mich aufgefordert, dass ich ein konstruktives\nMisstrauensvotum in Gang setzen sollte.\n\n(Nolle, SPD: Um Gottes willen!)\n\nNun weiß ich nicht einmal genau, ob das stimmt, denn\neinen Brief einschlägigen Inhalts habe ich von Ihnen nie\nbekommen, zumindest ist keiner bei mir eingegangen.\n\n(Prof. Dr. Porsch, PDS: Sie fallen immer\nauf die Medien rein!)\n\nMeine Antwort darauf wäre die: Wir machen wirklich\nschon sehr viel in diesem Lande; die Arbeit der Opposition\nkönnen wir aber nicht auch noch übernehmen.\n\n(Beifall bei der CDU)\n\nIm Übrigen sind wir ja auch nicht verrückt und zerstören\ndie Grundlagen, die wir in mehr als zehn Jahren mühsam\naufgebaut haben.\n\n(Nolle, SPD: Ihr habt ja auch keine Probleme!)\n\nHier sollten Sie sich, Herr Porsch und Herr Jurk, keine\nHoffnungen machen.\nWarum wird wohl immer wieder behauptet, die entschei-\ndenden Tippgeber für die Kampagne der Nolle-Fraktion\ngegen den Ministerpräsidenten seien mehr oder weniger\nprominente CDU-Mitglieder? Ich will es Ihnen sagen. Die-\nse üble Unterstellung soll schlicht und einfach dazu die-\nnen, eine Art Selbstrechtfertigung zu konstruieren, weil\nsich offenbar nicht einmal Herr Nolle ganz wohl in seiner\nHaut fühlt.\n\n(Höhnisches Lachen des Abg. Nolle, SPD)\n\nSeit Anfang April wird der Öffentlichkeit täglich sugge-\nriert, es gäbe nur noch ein einziges wichtiges Thema in\nSachsen, nämlich das, wie der Mietvertrag des Minister-\npräsidenten ausgestaltet ist und welche Leistungen mit der\nZahlung der Miete abgegolten sind. Heute haben wir noch\neinmal ein neues Thema aufgemacht: wie denn das alles\nmit seiner elektrischen Eisenbahn geregelt sei.\n\n(Lachen bei der CDU)\n\nSpricht man aber mit den Leuten im Lande, dann ist bald\nzu merken, dass die meisten ganz andere Sorgen haben.\n\n(Zuruf von der SPD: Das ist wahr!)\n\nDer Benzinpreis ist auf einem Rekordhoch angelangt, die\nInflationsrate ist die höchste seit vielen Jahren. In den\nneuen Ländern ist sie sogar höher als in den alten. Die\n\nArbeitslosigkeit ist im Vergleich zum Vorjahr im Prinzip\nnicht zurückgegangen. Das betrifft nicht nur Sachsen, son-\ndern alle neuen Länder. Dass das die Politik einer Bundes-\nregierung zu verantworten hat, deren Kanzler den Aufbau\nOst vor der Bundestagswahl 1998 zur Chefsache erklärt\nhat, das hat sich inzwischen weit herumgesprochen.\n\n(Jurk, SPD: Was machen Sie\ndenn eigentlich in Sachsen?)\n\nNun kann ich mir schon vorstellen, dass die Strategen in\nder Berliner SPD-Zentrale nachgedacht haben, was man\ndenn da machen kann, um die Wahlchancen für 2002 im\nOsten nicht ganz zu verspielen. Ich kann mir dann auch\nvorstellen, dass man ganz schnell darauf kommt, dass sich\ndie Mühen der Auseinandersetzung in der Sache und der\npraktischen Politik nicht lohnen. Die SPD-Politik sieht\nbeim Wähler ohnehin nun ausgesprochen blass aus. Da\nkann man nicht mehr viel herausholen.\n\n(Jurk, SPD: Das kennen Sie wohl\nvon einem aus dem Adenauer-Hause!)\n\nErfolgversprechender erscheint es nach Ansicht der Strate-\ngiekommission SPD-West, verdienstvolle Persönlichkeiten\nder CDU direkt anzugreifen und sie mit Unterstellungen\nund Halbwahrheiten zu Fall zu bringen.\nDamit Sie mich nicht falsch verstehen, meine Damen und\nHerren von der Opposition,\n\n(Nolle, SPD: Das ist sogar schwer,\nSie falsch zu verstehen!)\n\nich spreche mich keinesfalls dagegen aus, dass die Opposi-\ntion ihre Kontrollpflicht gegenüber der Regierung ausübt.\nAuch will ich gar nicht den Eindruck erwecken, als hielte\nich die Wächterfunktion einer freien und unabhängigen\nPresse für nicht notwendig. Ganz im Gegenteil. Das ist es,\nwas die Demokratie von einer Diktatur, zum Beispiel dem\nDDR-Regime, unterscheidet. Aber es gibt eben hier auch\neinen sehr schmalen Grat, der schnell überschritten ist,\nwenn Regeln des Anstandes, der Redlichkeit und der Mo-\nral beiseite geschoben werden. Niemand behauptet, dass\nin der Frage, die Gegenstand der ganzen Aufregung ist,\nalles richtig gemacht worden ist. Was nicht in Ordnung\nwar, wird in Ordnung gebracht. Kurt Biedenkopf selbst\nhat den Grundsatz aufgestellt, dass in jedem Zweifelsfall\nfinanziell zu seinen Ungunsten entschieden werden soll.\nWas mich nur wundert, ist die große Eile, mit der die PDS\nKonsequenzen fordert, so als habe sie Angst davor, dass\neine seriöse Prüfung dann nicht mehr so sehr belastbar\nsein könnte. Immerhin haben beide Oppositionsfraktionen\nzugestimmt, dass Ende Mai, genau am 30. Mai, erst einmal\neine Erörterung anhand von Unterlagen im Haushalts-\nund Finanzausschuss stattfindet.\n\n(Jurk, SPD: Ist doch gut!)\n\nDarüber hinaus wird auch der Landesrechnungshof einen\nBericht vorlegen.\n\n(Jurk, SPD: Da können wir alles beiziehen!)\n\nDer Landesrechnungshof, meine Damen und Herren, ver-\nsteht sich übrigens nicht als Strafverfolgungsbehörde, son-\ndern als Dienstleister. Diese Dienstleistung besteht im We-\nsentlichen aus Empfehlungen, wie die Verwendung staatli-\ncher Mittel im Lichte der getroffenen Feststellungen künf-\ntig noch effektiver gestaltet werden kann und wie man im\nWissen um die Fehlbarkeit eines jeden Menschen die Din-\n\nSächsischer Landtag 3. Wahlperiode – 38. Sitzung 16. Mai 2001\n\n2718\n\n\n\nge so klar und übersichtlich regeln kann, dass möglichst\nkein Spielraum für ungerechtfertigte Verwendung staat-\nlicher Mittel bleibt.\n\n(Jurk, SPD: Das Rechnungshofgesetz sieht\nein bisschen anders aus!)\n\nDas ist die Aufgabe des Rechnungshofes.\n\n(Jurk, SPD: Wenn Sie das so verstehen!)\n\nÜbrigens – jetzt hören Sie zu! –, noch in diesem Monat\noder Anfang Juni beginnt die Prüfung der Fraktionen des\nLandtages durch den Landesrechnungshof.\n\n(Jurk, SPD: Bei uns sind sie schon!)\n\n– Bei Ihnen sind sie schon.\nMein Eindruck ist, dass diejenigen, die sich heute hier so\naufspielen, in eigener Sache eher sehr zur Zurückhaltung\nneigen.\n\n(Jurk, SPD: Was soll denn das heißen?)\n\nDas ist im Übrigen auch ganz in Ordnung so, nur darf\nman nicht mit zweierlei Maß messen. Ich denke da zum\nBeispiel an einen Artikel im ,,Spiegel“ Nummer 18/2001,\nder leider recht wenig Beachtung gefunden hat. Dort heißt\nes unter anderem, Bundeskanzler Schröder habe darauf\ngedrungen, dass die Miete seiner Privatwohnung im Kanz-\nleramt, die er demnächst zu beziehen gedenkt, nicht über\n1 000 DM liegen dürfe, weil der Salon für dienstliche\nZwecke genutzt werden soll. Beamte des Bundesfinanz-\nministeriums basteln nun an einer Mischkalkulation für\nden Mietpreis, so steht es in diesem ,,Spiegel“. Vorher\nheißt es – man höre und staune –, die Ehefrau des Kanzlers\nbeziehe im gleichen Flügel, wo sich sein Arbeitszimmer\nbefindet, zeitweise ihr Arbeitszimmer. Dort werde sie sich\nals Schirmherrin für Sorgentelefone, Behinderten- und\nDrogenprojekte und um das Einwerben von Spenden\nkümmern.\nNun will ich das ja überhaupt nicht kritisieren. Allerdings\nmuss die Frage erlaubt sein, warum sich hier die Nolle-\nFraktion über ihre SPD-Kollegen im Bundestag nicht auch\nfür einen Untersuchungsausschuss einsetzt.\n\n(Beifall bei der CDU – \nJurk, SPD: Was soll denn das mit der Nolle-Fraktion?)\n\nOder wie wäre es mit einer Sondersitzung des Deutschen\nBundestages, Kollege Porsch?\n\n(Prof. Dr. Porsch, PDS: Herr Hähle,\ndie kann ich nicht einberufen, das tut mir Leid!)\n\nSchließlich muss es ja auch darum gehen, dass das Anse-\nhen der Bundesrepublik Deutschland insgesamt keinen\nSchaden nimmt.\nMeine sehr geehrten Damen und Herren! Wir haben es\nwahrscheinlich seit längerem mit einer Übermoralisierung\ndes Politischen zu tun. Es handelt sich hierbei um einen\nseltsamen Rollentausch von Religion und Moral. Nicht die\nReligion bestimmt die Moral, sondern die Moral wird zur\nReligion. Selbsternannte Tugendwächter sagen dem Volk,\nwas anständig und was unanständig ist. Das ist nicht nur\nmein Eindruck. Bundestagsvizepräsidentin Antje Vollmer\nbeklagte bereits 1999 die Maßlosigkeit der Tugendanforde-\nrungen, die die Öffentlichkeit an Politiker richtet, zumal\ndiese oft Hand in Hand gehe mit einer völligen Unkennt-\nnis der Institutionen und ihrer professionellen Notwendig-\nkeiten.\n\nDer Staatsrechtler Waldemar Schreckenberger spricht von\neiner ,,drohenden Tyrannei einer selbstherrlichen Moral“.\nDie Quelle dieser Moral sei die massenmediale Öffentlich-\nkeit. Ihr Rigorismus atme einen Geist der Inquisition. Ich\nhalte das alles für eine Tragödie, denn was unter dem un-\nbarmherzig erhobenen Zeigefinger der Übermoralisierung\ngeschieht, lässt keinem Opfer auch nur den geringsten\nSpielraum für das befreiende Wort der Vergebung, weil\nein öffentliches Schuldeingeständnis zwangsläufig zur\nVernichtung führt, das heißt zum Verlust der moralischen\nSelbstachtung oder der Achtung in der Öffentlichkeit.\nMan sollte sich einmal fragen, wohin das führt, wenn es\nein Leichtes ist, selbst begabteste und verdienstvollste Poli-\ntiker wegen dieser Gnadenlosigkeit in den unheilvollen\nZwang zur Selbstrechtfertigung zu verstricken.\nDie Frage ist in der Tat: Wer soll sich das in Zukunft über-\nhaupt noch antun? Ist es nicht blanker Hohn zu fordern,\ndass die Besten gerade gut genug seien, sich für ein politi-\nsches Amt oder Mandat zu bewerben? Wie oft wird gerade\nzurzeit davon geredet, dass sich Deutschland im Wett-\nbewerb um die besten Köpfe der Welt befinde.\nMeine Damen und Herren! Durch die Aufführung von\nTrauerspielen der Art, wie wir es gerade erleben, werden\nwir keine gewinnen!\n\n(Prof. Dr. Porsch, PDS: \nDas ist leider eine Provinzposse!)\n\nIch habe seit Anfang April kaum noch ermutigende Nach-\nrichten gelesen. Ausländische Beobachter könnten sich fra-\ngen und fragen sich schon: Was ist denn los bei euch in\nSachsen?\nEinen Beitrag, der nicht so ganz vom Pessimismus geprägt\nwar, habe ich allerdings doch noch gefunden, nämlich in\nden ,,Dresdner Neuesten Nachrichten“ vom 5. Mai 2001.\nDort heißt es: ,,Sachsen ist spitze!“ – Und der Satz bezog\nsich auf Aussagen von Mitgliedern der amerikanischen\nHandelskammer, die am 4. Mai Dresden einen Besuch ab-\ngestattet hatten. Sie erklärten, dass US-Firmen seit 1990\nrund 35 Milliarden DM in den neuen Ländern investiert\nhätten, davon mit 14,6 Milliarden in Sachsen den Löwen-\nanteil. Etwa 15 500 Arbeitsplätze seien im Freistaat Sach-\nsen dadurch entstanden.\nDrei Gründe für diese positive Entwicklung wurden dabei\ngenannt:\n1. Gut ausgebildete, hochmotivierte Mitarbeiter vor Ort;\n2. eine mittlerweile sehr gute Infrastruktur und eine hohe\nLebensqualität und\n3. ein sehr engagiertes Werben um Investoren, wobei der\nName Biedenkopf eine zentrale Rolle spiele.\n,,Über das, was in den Medien seit Wochen über den säch-\nsischen Ministerpräsidenten diskutiert wird, schütteln die\nAmerikaner verständnislos den Kopf“, so heißt es in dem\ngenannten Beitrag.\n\n(Zurufe von PDS und SPD)\n\nDie Mehrheit der sächsischen Bevölkerung sieht es übri-\ngens ähnlich wie besagte Amerikaner.\nGesetzt den Fall, man wolle einen Spitzenmanager aus der\nfreien Wirtschaft engagieren, der für den Freistaat Sachsen\ndie Akquisition von Investoren und eine umfassende Ima-\ngewerbung mit gleichem Erfolg übernehmen sollte – ich\nweiß nicht, was man dem bezahlen müsste und welche\nzusätzlichen Bequemlichkeiten von dem gefordert wür-\nden.\n\nSächsischer Landtag 3. Wahlperiode – 38. Sitzung 16. Mai 2001\n\n2719\n\n\n\nEines ist ganz sicher: Kurt Biedenkopf ist nicht nach Sach-\nsen gekommen, um Miete zu sparen und sich hier ein\nschönes Leben zu machen.\n\n(Lebhafter Beifall bei der CDU)\n\nEr hat 1990 hier angefangen mit einer Amtsvergütung, die\n35 % der vergleichbaren Bezüge West ausmachte. Sein Ar-\nbeitstag überschreitet bei weitem das, was man ansonsten\nnormalerweile jemandem zumuten würde.\n\n(Prof. Dr. Porsch, PDS: \nKommen Sie mal mit mir mit!)\n\nDamit ist er auch ein Vorbild und eine Ermutigung für\nviele Menschen in Sachsen, die aufgrund ihres Wissens\nund ihrer Erfahrung ebenfalls am Aufbau mitwirken und\nsich für das Gemeinwohl engagieren, so wie es auch Frau\nBiedenkopf tut.\nWem nützt also ein Rücktritt, wie er hier gefordert wird?\nJa, er nützt ja noch nicht einmal den Mitgliedern der PDS,\ndenn auch diese müssten eigentlich daran interessiert sein,\ndass sich die positive Entwicklung des vergangenen Jahr-\nzehnts fortsetzt.\nIch will zum Schluss meiner Ausführungen die Gelegen-\nheit nutzen, auf unsere eigentliche Arbeit hinzuweisen, auf\ndie Arbeit der Staatsregierung und der CDU-Fraktion, die\nwir ungeachtet der immer wieder neu geschürten destruk-\ntiven täglichen Aufregungen fortführen.\nDa wäre zunächst auf die Sitzungen der kommenden zwei\nTage zu verweisen mit Themen wie: die Fachregierungs-\nerklärung des Staatsministers für Umwelt und Landwirt-\nschaft zum Thema ,,Moderne Agrar- und Umweltpolitik\nfür Sachsen“, der Entwurf einer Marktöffnungsverord-\nnung der Europäischen Union für den öffentlichen Perso-\nnennahverkehr, ein Antrag zur einmaligen Entschädigung\nvon Kriegsheimkehrern, ein Antrag zum Ausbau von\nGrenzübergängen wie der grenzüberschreitenden Ver-\nkehrsinfrastruktur an der Grenze zu Tschechien und Po-\nlen, das Gesetz zur Änderung des Sächsischen Privatrund-\nfunkgesetzes und des Sächsischen Gesetzes zur Durchfüh-\nrung des Staatsvertrages über den Rundfunk im vereinten\nDeutschland oder ein Antrag auf den Erhalt der föderalen\nStruktur der Bundesbank. Das sind nur einige Beispiele für\nThemen, die unser Land wirklich weiterbringen und die\nder sozialen Gerechtigkeit dienen.\n\n(Zurufe von der PDS)\n\nMeine sehr verehrten Damen und Herren! Über die Tages-\naufgaben hinaus sehen wir die großen Herausforderungen\nder Zukunft, denen sich Sachsen im friedlichen Wettbe-\nwerb der Völker und Regionen stellen muss.\nAus dem letzte Woche von der CDU Deutschlands vorge-\nlegten Abschlussbericht der Kommission ,,Zuwanderung\nund Integration“ geht hervor, welche großen Probleme für\nganz Europa durch die absehbare demografische Entwick-\nlung entstehen können. Festgestellt wird unter anderem,\ndass die Zuwanderung die Probleme der abnehmenden\nBevölkerungszahl und der Überalterung der Bevölkerung\nzwar mildern, nicht aber nachhaltig lösen kann. Insbeson-\ndere kann durch Zuwanderung kein dauerhafter Aus-\ngleich für die zurückgehenden Geburtenzahlen in\nDeutschland erreicht werden.\nDas heißt für uns, dass wir den Weg einer aktiven Fami-\nlienpolitik fortsetzen, um sie durch neue und bessere\nMaßnahmen weiter zu fördern. Das heißt für uns, dass\nBildung und Erziehung, Berufsausbildung und Studium,\n\nWissenschaft und Forschung einen noch höheren politi-\nschen Stellenwert erhalten als bisher.\n\n(Dr. Hahn, PDS: Sie kürzen doch nur!)\n\nWenn der Solidarpakt II dem Ziel dienen soll, die neuen\nLänder an den Entwicklungsstand des übrigen Bundes-\ngebietes heranzuführen, einen Entwicklungsstand, der sich\nim Übrigen ständig fortentwickelt, dann kann es nicht nur\nallein um den teilungsbedingten Nachholbedarf beim Aus-\nbau der Infrastruktur gehen, sondern wir brauchen darü-\nber hinaus einen eigenen Gestaltungsspielraum, um die\nLebenstüchtigkeit, das Wissen und Können der Menschen\nzu fördern, in die Menschen zu investieren, die im 21. Jahr-\nhundert hier leben werden, die schon geboren sind und\ndie noch geboren werden.\nAngesichts dieser gewaltigen und zugleich schönen He-\nrausforderungen und Aufgaben ist jeder Tag ein ver-\nschenkter Tag, an dem wir unsere Kräfte an kleinkarierten\nund destruktiven Debatten verschleißen.\n\n(Beifall bei der CDU)\n\nNun gestatten Sie mir ganz zum Schluss noch eine kleine\nRichtigstellung zu der eingangs von Herrn Porsch darge-\nstellten Vergangenheit von Kurt Biedenkopf als Rektor in\nBochum. Vorsitzender des AStA in Bochum in den sechzi-\nger Jahren war Christoph Zöpel, heute Staatsminister in\nder Bundesregierung.\n\n(Zuruf des Abg. Prof. Dr. Porsch, PDS)\n\nAnders als von Ihnen dargestellt, wurde der AStA nicht in\nseinen Rechten beschnitten, sondern ganz im Gegenteil,\nzusammen mit der Studentenschaft erarbeitete Prof. Bie-\ndenkopf damals eine Hochschulverfassung, die rund\n20 Jahre gültig war. Die studentische Vertretung hat dieser\nVerfassung in geheimer Abstimmung zugestimmt ebenso\nwie die Gruppen Hochschullehrer, Assistenten und Nicht-\nwissenschaftliches Personal.\nSie sollten also bei Ihren Ausforschungen zur Zukunft des\nMinisterpräsidenten etwas sorgfältiger vorgehen!\nIch bedanke mich, meine sehr geehrten Damen und und\nHerren!\n\n(Anhaltender lebhafter Beifall bei der CDU)\n\n1. Vizepräsidentin Frau Dombois: Ich rufe nun die SPD-\nFraktion auf; Herr Abg. Jurk, bitte.\n\nJurk, SPD: Sehr geehrte Frau Präsidentin! Meine sehr ver-\nehrten Damen und Herren! Ich will es gleich am Anfang\nsagen: Heute ist noch nicht der Zeitpunkt, die Leistungen\nder Politik von Kurt Biedenkopf in Sachsen abschließend\nzu betrachten.\nWo noch so viele Fragen offen sind, ist ein Resümee vor-\neilig und unvollständig, denn wir sind mitten in einem\nProzess, der sich der Aufklärung eines Teils des bieden-\nkopfschen Wirkens in Sachsen widmet. Insofern halte ich\ndiese von der PDS angesetzte Sondersitzung des Land-\ntages für eine Veranstaltung, von der in der Sache kaum\nKlärung zu erwarten ist.\nMachen wir uns doch nichts vor: Nachdem die Debatte\nbeendet ist, wird die CDU Kurt Biedenkopf das Vertrauen\naussprechen. Machen wir uns nichts vor: Die CDU-Frak-\ntion wird morgen aber auch damit fortfahren, ihn weiter in\nRichtung Rücktritt zu treiben,\n\n(Beifall bei SPD und PDS)\n\nSächsischer Landtag 3. Wahlperiode – 38. Sitzung 16. Mai 2001\n\n2720\n\n\n\nden Rücktritt, gegen den sie heute noch stimmen wird.\nMachen wir uns darüber hinaus nichts vor: Ob mit oder\nohne Kurt Biedenkopf, die CDU muss im Interesse Sach-\nsens und in Erfüllung ihres Wählerauftrages den Schla-\nmassel wieder in Ordnung bringen, den sie in den vergan-\ngenen Monaten angerichtet hat.\n\n(Dr. Hahn, PDS: Das wollen wir befördern!)\n\nSomit bleibt die Generalabrechnung mit der Regierungs-\nzeit Biedenkopfs als Thema dieser Debatte. Ich halte es\nschon für ein sonderbares Oppositionsverständnis, Kollege\nPorsch, wenn man dafür eine Sondersitzung benötigt. Un-\nsere gesamte Oppositionsarbeit tagein und tagaus dient\ndazu, die Regierungspolitik gerade in ihrer grundsätz-\nlichen Ausrichtung zu kritisieren und Alternativen anzu-\nbieten.\n\n(Beifall bei der SPD)\n\nUnsere Überzeugung, dass wir das Land besser regieren\nwürden, kann man als permanente Rücktrittsforderung\nauffassen.\nUm das Scheitern einer gesamten Politik festzustellen, gibt\nes zwei Möglichkeiten: Neuwahlen oder ein konstruktives\nMisstrauensvotum, also ein Votum, bei dem das Parla-\nment die Möglichkeit hat, eine alte Politik durch eine neue\nzu ersetzen.\n\n(Beifall bei der SPD)\n\nSelbst wenn das Parlament heute Kurt Biedenkopf mit\nMehrheit zum Rücktritt auffordern würde, so würde dies\nkeine neue und bessere Politik begründen. Noch sonderba-\nrer an diesem Oppositionsverständnis ist das rührende Be-\nmühen des Kollegen Porsch, den Ministerpräsidenten\nnicht über einen angeblich ,,belanglosen Skandal“, sondern\nals ,,Protagonisten einer falschen Politik“ stürzen zu las-\nsen.\n\n(Beifall bei der SPD)\n\nJa, Sie bestätigen es. In diesem Punkt sind sich unsere bei-\nden Herren Professoren einig: Wenn die großen Ereignisse\nder Politik nicht auf der Höhe der politischen Theorie pas-\nsieren, sind Sie unzufrieden. Beim Kollegen Porsch funk-\ntioniert das frei nach dem Motto: Wenn die Kuh bereits\nvom Eis ist, führen wir sie noch einmal darauf, weil sie\nnicht schön genug gegangen ist.\n\n(Heiterkeit und Beifall bei SPD und CDU)\n\nGenauso ist es! Sie bestätigen es mit Ihrem Klatschen, mei-\nne Damen und Herren: Die Ära Biedenkopf ist bereits vor-\nbei.\n\n(Beifall bei SPD und PDS)\n\nDie Machtkämpfe in der CDU sind ein deutliches Zeichen\ndafür. Das ganze Gewusel innerhalb der CDU rührt doch\ndaher, dass Kurt Biedenkopf die interne Autorität und Bin-\ndekraft verloren hat und seine Epigonen – auf gut Deutsch\nheißt das: seine blassen Nachfolger –, ob nun die U 50 oder\nder Abg. Milbradt, bereits dabei sind, den Mantel unter\nsich aufzuteilen.\nDie CDU hat die Fahrkarte für Kurt Biedenkopf zurück an\nden Chiemsee längst gelöst.\n\n(Beifall bei der SPD)\n\nEr ist nicht mehr der Garant ihrer Macht in Sachsen. Da-\nrum ist er nicht nur entbehrlich, sondern gar zum Hinder-\n\nnis konservativen Machterhaltes geworden. Da aber nie-\nmand der Königsmörder sein möchte, erleben wir ein Dra-\nma fast epischer Dimension. In der Eigendymanik des\nCDU-Nachfolgestreites wird am Ende jeder gegen jeden\nstehen.\nKurt Biedenkopf selbst scheint das Spiel des Teilens und\nHerrschens bis zum bitteren Ende spielen zu wollen. An-\nstatt einen Nachfolger zu benennen, nennt er derer sechs.\nMögen Sie es unter sich ausfechten. Er wird sich bald auf\ndie eine, bald auf die andere Seite schlagen. Letztlich hält\ner nur sich selbst für fähig und geeignet. Die potenziellen\nNachfolger spielen mit in der Hoffnung, dass ein bisschen\nRückenwind von Kurt Biedenkopf ihre eigenen Chancen\nim innerparteilichen Wettbewerb etwas erhöht.\nIm Ergebnis erleben wir einen Prozess in der CDU Sach-\nsens, den die CDU Nordrhein-Westfalens bereits in den\nachtziger Jahren erlebt hat: Kurt Biedenkopf hinterlässt\neine zerrüttete und demoralisierte Partei.\n\n(Nolle, SPD: Das kann doch nicht sein!)\n\nDabei liegen die Gründe für das Ende der Ära Biedenkopf\nviel tiefer, denn der Abgang Kurt Biedenkopfs fällt zusam-\nmen mit einer Zäsur in der Geschichte des wirtschaftlichen\nAufbaus Ostdeutschlands im vereinten Deutschland.\nMeine sehr verehrten Damen und Herren, nicht der Auf-\nbau Ost insgesamt, wie es Kollege Porsch glauben machen\nwill, ist gescheitert, wohl aber ist die erste Phase zu Ende.\nMit diesem Ende hat sich auch der Aufbauhelfer vom Typ\nBiedenkopf überlebt.\nDie erste Aufbauphase im Gefolge der deutschen Einheit\nwar durch drei Wesenszüge gekennzeichnet, und zwar er-\nstens den Westen kopieren, zweitens ein fast obrigkeits-\nstaatliches Vertrauen in starke Landesfürsten und drittens\nVorrang für die klassische Industriepolitik mit einer hoch\nsubventionierten Bauwirtschaft.\nKurt Biedenkopf war für diese Rolle gut geeignet. Seine\nWahlerfolge beruhten nicht zuletzt darauf, dass er aus\nseiner langen Erfahrung in Politik und Wirtschaft in West-\ndeutschland Kenntnisse und Kontakte mitbrachte, die hier\nkeiner so hatte. Ihm wurde zugebilligt, das neue politische\nSystem zu verstehen und es im Interesse Sachsens zu nut-\nzen. In einer Zeit, in der das westdeutsche Wirtschafts-\nund Verwaltungssystem fast im Maßstab eins zu eins\nübernommen wurde, stand er als verlässlicher Lotse zur\nVerfügung.\nDort, wo es um grundlegende Reformen dieser Systeme\nging, hat er trotz vollmundiger Rhetorik wenig zuwege\ngebracht. Nun, wo die Zeit des Kopierens des Westens\nvorbei ist und der Osten einen neuen Aufbruch nur im\nBeschreiten neuer Wege entfachen kann, ist die bieden-\nkopfsche Zeit abgelaufen.\nDies wird in der Wirtschaftspolitik besonders deutlich.\nKurt Biedenkopf hat hier klassische Industriepolitik ver-\nsucht, wie es in Westdeutschland insbesondere in den\nachtziger Jahren Mode wurde. Hier wurde der persönliche\nEinsatz der Politiker um Investitionen zum Ausweis politi-\nschen Erfolges. Die Gefahr, dass Politiker zu Handlangern\nvon Wirtschaftsinteressen werden, war dabei nie ganz aus-\nzuschließen.\nIn der ersten Phase des Aufbaus Ost wurde eine solche\nIndustriepolitik unter künstlicher Aufblähung des Bausek-\ntors u. a. mit massiven Subventionen gewählt. Ist es nicht\nbezeichnend, meine Damen und Herren, wer denn die bes-\nten Freunde von Kurt Biedenkopf sind? Es sind Leute aus\nder Bau- und der Immobilienbranche.\n\nSächsischer Landtag 3. Wahlperiode – 38. Sitzung 16. Mai 2001\n\n2721\n\n\n\nBei den kleinen und den mittleren Unternehmern in den\nneuen innovativen Wirtschaftszweigen, die das Rückgrat\nder sächsischen Wirtschaft ausmachen werden, liegt die\nSache anders. Diese Branchen und Unternehmer brauchen\nweniger die Protektion eines Potentaten als die richtigen\nRahmenbedingungen,\n\n(Beifall bei der SPD)\n\nzum Beispiel weniger Bürokratie und eine bessere Kredit-\nwirtschaft. Dabei kann ein Kurt Biedenkopf kaum mehr\nhelfen.\n\n(Beifall bei der SPD)\n\nMeine sehr verehrten Damen und Herren! Auch der huld-\nvolle landesväterliche Stil ist gerade in der von Kurt Bie-\ndenkopf oft beschworenen Wissenschafts- und Informa-\ntionsgesellschaft ein Auslaufmodell. Ich glaube, dass es in\ndieser neuen Wissens-, Informations- und Dienstleistungs-\ngesellschaft auch einen Paradigmenwechsel beim Stil der\npolitischen Führung geben wird. Mit Gerhard Schröder\nmöchte ich sagen: ,,Weniger herrschen, mehr regieren.“\nAuch die Legende vom guten König Kurt passt nicht in\neine weltoffene und plurale Gesellschaft.\n\n(Zuruf der Abg. Frau Henke, CDU)\n\n– Hören Sie gut zu! Viele haben dies eine ganze Weile\naugenzwinkernd mitgetragen als Werbegag für das Image\ndes Standortes Sachsen, bestenfalls als eine niedliche Fa-\ncette der sächsischen ,,Corporate Identity“.\nGerade vor dem Hintergrund des immer deutlicher wer-\ndenden tatsächlichen Einflusses von Frau Biedenkopf\nwirkt die ganze höfische Inszenierung mittlerweile pein-\nlich. Ja, sie ist geradezu zum politischen Kitsch verkom-\nmen.\n\n(Prof. Dr. Porsch, PDS: Das ist nicht höfisch! \nZu höfisch gehört die maze, die er nicht hat!)\n\nMeine sehr verehrten Damen und Herren! Was ist am\nEnde dieser Ära die Rolle der Opposition? Ich darf Ihnen\ndrei Ansätze für diese Rolle bieten:\nErstens. In einer Situation, in der eine solch grundlegende\nZäsur von Skandalen begleitet ist, muss es ihre vornehm-\nste Aufgabe sein, alles zu tun, was der Aufklärung der\nwahren Sachverhalte dient.\n\n(Beifall bei der SPD)\n\nDies ist übrigens völlig unabhängig davon, ob der Minis-\nterpräsident in der nächsten Zeit tatsächlich zurücktritt\noder nicht. Zu diesem Zweck wollen wir als SPD-Fraktion\neinen Untersuchungsausschuss.\n\n(Beifall bei der SPD – \nProf. Dr. Porsch, PDS: Dieser wird im Oktober \n\nmit der Arbeit anfangen!)\n\nIn einem offensichtlichen Macht- und Autoritätsvakuum\nder Exekutive muss die Legislative das Gesetz des Han-\ndelns an sich ziehen.\nDie Krise der Staatsregierung fordert das Handeln, ja die\nInitiative des Parlaments.\n\n(Beifall bei der SPD – \nProf. Dr. Porsch: Richtig!)\n\n– Kollege Porsch, dann wählen Sie die geeigneten Mittel.\nIch rufe daher die Mitglieder des Sächsischen Landtages\n\nauf, sich unserem Antrag auf Einsetzung eines Untersu-\nchungsausschusses anzuschließen.\n\n(Beifall bei der SPD)\n\nWas wir erreichen wollen, ist eine lückenlose Aufklärung.\nDies verstehen wir auch als Auftrag der sächsischen Bevöl-\nkerung an die Opposition. In einer repräsentativen Umfra-\nge haben wir ermittelt, dass 60 % der sächsischen Bevölke-\nrung Aufklärung wollen und nicht bereit sind, die Sache\nauf sich beruhen zu lassen. Die Bevölkerung will Wahrheit\nund Klarheit. Sie hat ein Recht auf Wahrheit und Klarheit\nund sie wird Wahrheit und Klarheit bekommen.\n\n(Beifall bei der SPD)\n\nWahrheit und Klarheit erreicht man bekanntlich nicht da-\ndurch, dass die, über die Aufklärung erfolgen soll, diese\nAufklärung ausschließlich selbst durchführen. Was wir\nbrauchen, ist ein geordnetes Verfahren, in dem der Aufklä-\nrungsprozess gebündelt werden kann. Die jetzige Situa-\ntion, in der interne CDU-Kritiker des Ministerpräsidenten\nAbgeordneten und der Presse täglich neues Material zu-\nspielen, ist kein solches ordentliches Verfahren.\n\n(Beifall bei der SPD)\n\nZweitens muss die Opposition klarmachen, dass es sich\nbei der Aufklärung nicht um eine Schlammschlacht han-\ndelt, nicht um ein Wegmobben des Ministerpräsidenten,\nsondern sie muss im Zuge der Aufklärung der wahren\nSachverhalte immer wieder deutlich machen, worum es\nbei allem im Kern geht.\n\n(Beifall des Abg. Adler, SPD)\n\nIch bin überzeugt davon, dass es bei den aufgeworfenen\nFragen im Kern nicht um Lapalien oder Petitessen geht,\ndie einen Ministerpräsidenten vom Format Kurt Bieden-\nkopfs nichts anzugehen brauchen, oder, wie der Minister-\npräsident noch vor kurzem aus dem fernen Los Angeles\nverlauten ließ, um ,,Dresdner Tratsch“. Nein, meine Da-\nmen und Herren, es geht um die Klärung grundlegender\nFragen zum Verhältnis von Amt und Person, von Dienst-\nlichem und Privatem in einer modernen Demokratie, auch\nim Interesse zukünftiger Ministerpräsidenten.\n\n(Beifall bei der SPD)\n\nBei aller Untersuchung der Symptome dürfen wir als\nOpposition uns nicht um die Diagnose der Krankheit\ndrücken. Ich vermute, dass eine Klärung der aufgeworfe-\nnen Fragen eine späte Bestätigung für unsere seit langem\nstehende Behauptung sein wird, dass absolute Mehrheiten\nzu absolutistischem Gebaren führen können.\n\n(Beifall bei der SPD)\n\nDie Verführung ist groß und Kurt Biedenkopf ist ihr erle-\ngen. Dieses Gebaren berührt auch eine solch zentrale Kate-\ngorie wie das Verhältnis von Politik und Wirtschaft in der\nmodernen Demokratie; denn die eigentümliche Ver-\nquickung von Politik und Wirtschaft, wie sie Kurt Bieden-\nkopf in Sachsen praktiziert, läuft auf eine Verzerrung der\nWettbewerbsbedingungen hinaus, Wettbewerbsbedingun-\ngen, wie sie zum Kernbestand marktwirtschaftlicher Ord-\nnungspolitik gehören. Dabei geht es schlicht und einfach\num Chancengleichheit am Markt. Der Kern der Amigo-\nWirtschaft im Gegensatz zur Marktwirtschaft ist doch,\ndass bestimmte Freunde allein schon durch die Aura der\n\nSächsischer Landtag 3. Wahlperiode – 38. Sitzung 16. Mai 2001\n\n2722\n\n\n\nNähe zur Macht Insidervorteile gegenüber ihrer Konkur-\nrenz erhalten.\n\n(Beifall bei der SPD)\n\nWelche Chancen hat gegenüber solchen Freunden der klei-\nne Unternehmer aus Görlitz oder Torgau, der zwar eine\ntolle Geschäftsidee oder ein Investitionsvorhaben hat, aber\neben keine Jacht, auf die er den Ministerpräsidenten einla-\nden könnte?\nDrittens. Die Opposition muss helfen, den Blick nach vorn\nzu richten. Aufklärung ist die eine Aufgabe, die Lähmung\nder sächsischen Politik überwinden eine andere. Diese\nLähmung bemerken wir im Übrigen nicht erst in den letz-\nten Wochen. Sie begann paradoxerweise mit dem überwäl-\ntigenden Wahlsieg der CDU im September 1999. Mit die-\nsem Wahlsieg haben die CDU und der Ministerpräsident\noffensichtlich nichts anzufangen gewusst. Eine Haltung\nvon ,,es geht alles seinen Gang“ breitete sich aus. Im Kabi-\nnett passierte immer weniger. Selbst das normale politi-\nsche Gespräch mit den anderen Parteien verstummte.\nDer erste politische Unfall ließ denn auch nicht allzu lange\nauf sich warten. Es war der missglückte Versuch, ohne\nRücksicht auf Verluste umstrittene Personen als Stasi-Un-\nterlagen-Beauftragte wählen zu lassen. Das unprofessio-\nnelle Tauziehen um diesen Posten zwischen der Staats-\nkanzlei, damals unter Herrn de Maizière, dem Justizminis-\nter, damals Herr Heitmann, und der CDU-Fraktion, da-\nmals wie heute Herr Hähle, konnte erst durch Kooperation\nmit der SPD-Fraktion beendet werden.\nEs folgten die Affäre Heitmann mit dem Versuch Bieden-\nkopfs, die aus Westdeutschland kommenden Richter zu\ndiffamieren, und der CDU-interne Haushaltskrach, als vie-\nle in der CDU-Fraktion merkten, dass der Sparkurs des\nFinanzministers auf dem Rücken der Kleinsten in unserer\nGesellschaft ausgetragen werden sollte.\nDann wurde der Versuch gemacht, den Datenschutzbeauf-\ntragten mundtot zu machen. Es folgten unüberlegte Aus-\nsagen des Ministerpräsidenten zur Immunität der Sachsen\ngegenüber dem Rechtsradikalismus. Und alles begleitet\nvon dem ewigen Hü und Hott hinsichtlich der Frage,\nwann der Ministerpräsident seine Nachfolge regelt. Weite-\nre Fehler waren da vorprogrammiert.\nDie Entlassung von Georg Milbradt, dem einflussreichsten\nMann im Kabinett Biedenkopf, nicht aus staatspolitischen\nGründen, sondern aus parteipolitischer Machtranküne he-\nraus, markiert den Wendepunkt. Seitdem bröckelt es mas-\nsiv in der CDU-Fraktion und einer zunehmend demorali-\nsierten Staatsbürokratie. Da brauchte Karl Nolle nur ein\nTuch hinzuhalten, um die Brocken aufzufangen.\nMeine sehr verehrten Damen und Herren! Die letzten\nzwölf Monate sind eine Litanei von schlechtem Krisen-\nmanagement, fehlendem politischem Urteilsvermögen\nund schwindendem Gespür für den richtigen Ton. Immer\nmehr drängte sich die Frage auf, um welche zentralen Pro-\njekte es der Regierung nun eigentlich in dieser Legislatur-\nperiode geht.\nZusammenfassend gebe ich Ihnen, Herr Ministerpräsident,\nfolgenden Rat: Seien Sie konsequent: Treten Sie zurück,\nHerr Biedenkopf! Diesen Rat gebe ich an dieser Stelle, weil\nwir uns eine weitere Lähmung des politischen Lebens in\nSachsen angesichts der drängenden Probleme nicht leisten\nkönnen.\n\n(Vereinzelt Beifall bei der SPD)\n\nDiesen Rat gebe ich an dieser Stelle, weil das Politikmana-\ngement durch den Zerfallsprozess der CDU-Fraktion völ-\nlig desolat ist.\n\n(Vereinzelt Gelächter bei der CDU)\n\nNeben der Dauerkrise in der Regierung geht es aber auch\num die moralische Autorität des Regierungschefs. Ohne\nsie lässt sich ein Land nicht regieren. Moralische Integrität\nist ein unverzichtbarer Teil wahrer Führungsqualität. Dass\ngerade die Sachsen einen moralischen Anspruch an die Po-\nlitik stellen, wissen wir auch aus Umfragen. Stolze 80 %\nder Bürger sagen, dass, wenn sich die Vorwürfe gegen den\nMinisterpräsidenten bestätigen, sie sein Handeln für mora-\nlisch verwerflich halten. Und es muss festgestellt werden,\ndass es gerade der Ministerpräsident war, der in den ver-\ngangenen Jahren die Aura des besonders integren Politi-\nkers pflegte, ja, der sie selbst inszeniert hat. Er inszenierte\nsich selber immer im Pathos der nur im Dienste des Volkes\nstehenden moralischen Autorität, dem es nie um die\nMacht, sondern immer nur um die Sache ging, der Wahr-\nheit und Klarheit über die üblichen Spiele politischen\nMachterhaltes stellte. Das ist eine gefährliche Attitüde,\nwenn sie verlogen ist. Umso tiefer nun der Fall, wenn sich\nherausstellt, dass er gerade nicht die große politisch-mora-\nlische Ausnahmeerscheinung ist, für die er sich gern selber\nhält.\nMeine sehr verehrten Damen und Herren! Die Verfassung\ndes Freistaates Sachsen sieht keine direkte Abwahl des Mi-\nnisterpräsidenten vor. Der heutige Antrag hat nur empfeh-\nlenden Charakter. Also möchte ich wiederholen: Ich rate\nIhnen nicht nur, ich empfehle Ihnen dringend im Interesse\nSachsens: Regeln Sie zügig Ihre unmittelbare Nachfolge.\nBei der Frage nach dem Rücktritt geht es im Übrigen nicht\num Stärke und Schwäche, wie Sie, Herr Biedenkopf, vor-\ngestern im ZDF glauben machen wollten. Wenn Sie die\nPolitiker, die, um Schaden von ihrem Land und vom poli-\ntischen System abzuwenden, in den letzten Jahren zurück-\ngetreten sind, als ,,Schwächlinge“ bezeichneten, dann irren\nSie,\n\n(Beifall bei der SPD)\n\ndenn politische Verantwortung für das eigene Tun zu\nübernehmen, Herr Biedenkopf, gerade das ist Stärke,\n\n(Beifall bei der CDU)\n\ndenn es geht nicht um die persönliche Eitelkeit, sondern es\ngeht um die Verantwortung. Verantwortung für Sachsen\nheißt, den Weg frei zu machen, damit sich dieser Landtag\nendlich wieder mit den drängenden Sachthemen unseres\nLandes auseinander setzen kann.\n\n(Beifall bei SPD und PDS)\n\n1. Vizepräsidentin Frau Dombois: Herr Staatsminister\nBrüggen, bitte. Die Staatsregierung kann jederzeit gehört\nwerden, wenn sie es verlangt, aber die Diskussion ist da-\nnach nicht abgeschlossen. Herr Staatsminister Brüggen hat\ngebeten, jetzt sprechen zu dürfen. Bitte.\n\nBrüggen, Staatsminister und Chef der Staatskanzlei:\nFrau Vizepräsidentin! Meine sehr geehrten Damen und\nHerren Abgeordnete! Lassen sie mich zunächst eine kurze\nAnmerkung zu Ihren Ausführungen machen, Herr Porsch.\nWie Sie die Aufbauarbeit, die die Menschen in Sachsen\nzehn Jahre geleistet haben, in Ihrem Vortrag herabgewür-\n\nSächsischer Landtag 3. Wahlperiode – 38. Sitzung 16. Mai 2001\n\n2723\n\n\n\ndigt haben, dafür sollten Sie sich bei den Menschen in\nSachsen entschuldigen.\n\n(Beifall bei der CDU – \nProf. Dr. Porsch, PDS: Es ging um Ihre Politik! \n\nZahlen lügen nicht!)\n\nLassen Sie mich ein paar nüchterne Anmerkungen zu\nIhrem Antrag machen.\n\n(Dr. Hahn, PDS: Sie haben im Landtag\ndie Unwahrheit gesagt!)\n\nIch will aber nicht auf die Frage Schevenstraße und andere\nSachverhalte eingehen, denn der Haushalts- und Finanz-\nausschuss hat bekannterweise eine Selbstbefassung be-\nschlossen und damit ist das Gegenstand der Beratungen\ndes Haushalts- und Finanzausschusses.\nDie PDS-Fraktion setzt mit ihrem Antrag ein Mittel ein,\ndas gegen den Geist der Verfassung des Freistaates Sach-\nsen verstößt. Herr Dr. Hähle hat hier bereits darauf hinge-\nwiesen. Was Sie beantragen, ist nichts anderes als ein de-\nstruktives Misstrauensvotum.\n\n(Prof. Dr. Porsch, PDS: Nein! Sie irren sich!)\n\nWelcher Ministerpräsident in welchem Parlament könnte,\nnachdem das Parlament ihn aufgefordert hätte zurückzu-\ntreten, denn noch Ministerpräsident sein? Die politisch-\ntaktische Wirkung, die Sie herbeiführen wollen, ist nichts\nanderes als ein destruktives Misstrauensvotum.\n\n(Prof. Dr. Porsch, PDS: Lesen Sie Art. 68 Abs. 1\nSächsische Verfassung!)\n\n– Ich weiß genau, worauf Sie sich berufen werden, Herr\nPorsch. Sie werden sich darauf berufen, dass es Kommen-\ntatoren gebe, die dann feststellen, dass Sie sagen, eine\nRücktrittsaufforderung sei unverbindlich. Wer sich darauf\nberuft – das will ich Ihnen sagen –, der begibt sich auf den\nWeg des Rechtspositionismus und nichts anderes. Die Ver-\nfassung dieses Freistaates ist hier völlig klar. Sie können es\nim Artikel 69 nachlesen. Sie wollen den Vertrauensentzug\ndurch das Parlament. Sie wollen es in geheimer Abstim-\nmung. Jetzt sind wir letztlich bei dem Punkt des destrukti-\nven Misstrauensvotums angekommen.\nDiesen Antrag der PDS umgibt ein gewisser Hauch von\nWeimar,\n\n(Lachen bei der PDS – \nProf. Dr. Porsch, PDS: Sie überschätzen uns!)\n\nweil Sie nämlich das destruktive Misstrauensvotum wol-\nlen. Sie wollen den Wechsel, aber Sie können ihn nicht\nherbeiführen. Der Grund ist der Wähler, weil er Sie in die\nOpposition geschickt hat. Sie wollen mit Ihrem Antrag\ndas, was der Artikel 54 der Weimarer Reichsverfassung\nermöglichte, was aber die Sächsische Verfassung nicht vor-\nsieht.\n\n(Prof. Dr. Porsch, PDS: Sie haben Angst\nvor Ihrer Fraktion!)\n\nDieser Artikel 54 der Weimarer Reichsverfassung ist zwar\nnur dreimal tatsächlich gebraucht worden, aber seine Wir-\nkung war verheerend. Seine Wirkung hat dazu geführt,\ndass Weimar zu Neuwahlen und Rücktritten geführt hat.\nAber eines will ich hier auch ganz deutlich sagen: Wir sind\nnicht Weimar.\n\n(Prof. Dr. Porsch, PDS: Eben! Wir auch nicht.)\n\n– Das ist völlig richtig. Aber wehret den Anfängen! Herr\nPorsch, die Anfänge beginnen immer an den Rändern, also\nauch bei Ihnen.\n\n(Unruhe bei PDS und SPD)\n\nHerr Porsch, Sie haben zur Begründung Ihres Antrages\nausgeführt, dass der Ministerpräsident seinen Amtseid\nverletzen würde. Ich sage hier ganz deutlich: Das tut er\nnicht.\nSie haben weder schriftlich noch heute mündlich ausge-\nführt, was diesen Ansatz auch nur im Geringsten begrün-\nden könnte.\n\n(Zurufe von der PDS)\n\nSie haben aber heute eine interessante Ausführung ge-\nmacht. Sie waren einen Moment einmal ehrlich und haben\ngesagt: ,,Ich bin neidisch.“ Genau darum geht es. Was Sie\nhier führen, ist eine Neiddebatte.\n\n(Dr. Hahn, PDS: Ironie verstehen Sie nicht!)\n\nHerr Jurk, zu Ihnen: Sie mit Ihrer Fraktion – ich erlaube\nmir einmal in der Situation, Frau Vizepräsidentin, die\n,,Frankfurter Allgemeine“ vom 15.5. dieses Jahres zu zitie-\nren: ,,Die sächsische SPD in vollkommener Ermangelung\neigener Vorstellungen von Opposition folgt inzwischen\nder riechenden Spur, die Nolle legt.“ Sie verstehen, was da\nsteht. Herr Nolle hat die Führung Ihrer Fraktion übernom-\nmen.\n\n(Frau Dr. Schwarz, SPD: \nLesen Sie mal alle Schlagzeilen über Sie!)\n\nWer Herrn Nolle die Führungsrolle überlässt, Herr Jurk,\n\n(Jurk, SPD: Das müsste ich wissen!)\n\nder will in der Tat wegmobben. Insofern stimmt das nicht,\nwas Sie eben ausgeführt haben.\n\n(Jurk, SPD: Welche Führungsrolle haben\nSie denn eigentlich?)\n\nWenn Sie die Frage aufwerfen, um welche Machtfrage es\ndenn ginge, Herr Porsch: Es geht um eine ganz eindeutig\nauf der Hand liegende Machtfrage. Es geht – der Vorsit-\nzende der CDU-Fraktion hat das schon deutlich gesagt –\num die Bundestagswahl 2002, es geht um die Wahl 2004\nim Freistaat Sachsen und es geht um 2006. Es gibt eine\neindeutige Achse. Herr Tiefensee, der gewünschte Kandi-\ndat der SPD-Fraktion, steht beiseite. Herr Nolle soll das\nGeschäft machen. Die Schenkel dieses Dreiecks laufen in\nder Baracke in Berlin bei Herrn Müntefering zusammen.\n\n(Jurk, SPD: Sie machen sich Gedanken!)\n\nHerrn Müntefering geht es nur darum, dass der Kanzler\ndurchs Land reisen und vertuschen kann, dass die Chef-\nsache Aufbau Ost nicht zum Besten steht.\n\n(Beifall bei der CDU)\n\nEr möchte bei diesen Reisen nicht dem Ministerpräsiden-\nten begegnen, der ihm dann im Lande entgegenhalten\nwürde, wie seine Chefsache Aufbau Ost in Wirklichkeit\nvon Herrn Schwanitz und dem Bundeskanzler gestaltet\nworden ist.\n\n(Frau Dr. Schwarz, SPD: \nEr möchte ihm gern begegnen! – \n\nProf. Dr. Porsch, PDS: Sie verstehen sich doch gut!)\n\nSächsischer Landtag 3. Wahlperiode – 38. Sitzung 16. Mai 2001\n\n2724\n\n\n\nEs geht Ihnen darum, dass Sie 2004 den Machtwechsel her-\nbeiführen wollen.\n\n(Frau Ludwig, SPD: Gut erkannt! – \nProf. Dr. Porsch, PDS: Politikwechsel!)\n\nSie haben Ihr Interesse gespielt. Sie wollen es aber dadurch\nerreichen, dass Sie den Ministerpräsidenten aus dem Lan-\nde treiben. Sie wollen dann sagen können, wir waren das\nnicht.\n\n(Zurufe von SPD und PDS)\n\nHerr Nolle behauptet dann ganz geschickt gleich, die In-\nformationen und teilweise wüsten Behauptungen, die er\nhabe, kämen von hoch gestellten CDU-Mitgliedern. Das ist\nnicht zutreffend. Das weiß Herr Nolle.\n\n(Dr. Hahn, PDS: Aus der Staatsregierung!)\n\nEr könnte ja ohne Weiteres hingehen und das beweisen.\nHerr Nolle kann uns doch einmal die Briefe zeigen und\nauch veröffentlichen. Da können wir sehen, ob das stimmt.\n\n(Zurufe von der SPD)\n\nSie wollen Macht um jeden Preis. Herr Nolle soll Ihnen das\nGeschäft besorgen.\nEs gibt eine tiefe Zerrissenheit bei Ihnen, die Sie mit dem\nAntrag vertuschen wollen. Sie wollen mit den Rücktritts-\nforderungen davon ablenken, dass Sie, Herr Porsch, in\nIhrer Fraktion ständig einen Drahtseilakt zwischen den\nAltkommunisten auf der einen und Ihren sich staatstra-\ngend gebenden Neusozialisten auf der anderen Seite hin-\nbekommen müssen. Sie wollen auch von Ihren eigenen\nProblemen ablenken.\n\n(Dr. Hahn, PDS: Wir laden Sie einmal ein!)\n\nSie haben die Frage mit angesprochen, dass die CDU nach\ndem Rücktritt von Kurt Biedenkopf eines Tages den Über-\ngang gestalten wird. Sie wird ihn gestalten. Seien Sie ganz\nohne Sorge. Sie wird ihn durch Diskussion gestalten und\nim Ergebnis einig gestalten. Sie wird zusammenstehen\nund sie wird auch heute zusammenstehen. Sie werden es\nerleben.\n\n(Beifall bei der CDU)\n\n2. Vizepräsidentin Frau Zschoche: Ich frage die Opposi-\ntionsfraktionen, ob sie zu den Aussagen des Staatsminis-\nters Stellung beziehen möchten. – Das ist der Fall. Für die\nPDS-Fraktion spricht Herr Abg. Prof. Dr. Porsch, PDS.\n\nProf. Dr. Porsch, PDS: Frau Präsidentin! Meine Damen\nund Herren! Es lohnt eigentlich wirklich nicht, auf diese\nAusführungen umfassend einzugehen, die Herr Brüggen\nhier dargeboten hat.\n\n(Beifall bei PDS und SPD)\n\nIch bedanke mich aber einmal, Herr Brüggen, dass Sie aus\ndem Nähkästchen geplaudert haben, wie sich die CDU die\nFührung der Staatsgeschäfte vorstellt.\n\n(Lachen bei der PDS)\n\nWas da welche Schenkel in welchen Baracken usw. trei-\nben, das war schon hoch interessant. Demokratie ist dabei\nnicht vorgekommen, stelle ich fest.\nZum Zweiten noch einmal in aller Ruhe, Herr Staatsminis-\nter Brüggen: Sie haben von Artikel 69 der Verfassung ge-\nsprochen. Ich spreche von Artikel 68 Abs. 1. Der Artikel 68\n\nAbs 1. räumt dem Ministerpräsidenten genauso wie jedem\nMitglied der Staatsregierung das Recht ein, jederzeit zu-\nrückzutreten.\nDer Landtag hat schon oft die Staatsregierung aufgefor-\ndert, etwas zu tun, was sie nicht tun würde, wenn wir sie\nnicht aufforderten, was aber möglich ist zu tun, weil es in\nder Verfassung oder in irgendeinem einschlägigen Gesetz\nsteht. Und wenn in der Verfassung steht, dass der Mini-\nsterpräsident zurücktreten kann, dann ist es das gute\nRecht des Landtages, ihn, wenn der Landtag denkt, es ist\nnötig, auch darauf hinzuweisen und aufzufordern, es zu\ntun. Das hat mit Weimar nichts zu tun und es hat mit\nkonstruktiv und destruktiv nichts zu tun. Es hat etwas mit\nunserer Verantwortung zu tun, die wir für dieses Land\ntragen.\n\n(Beifall bei der PDS)\n\nDas ist eigentlich der Punkt, zu dem zu sprechen war,\nsoweit es die Ausführungen von Staatsminister Brüggen\nbetraf. Ich behalte mir vor, dann noch einmal in der Debat-\nte zu sprechen.\n\n(Beifall bei der PDS)\n\n2. Vizepräsidentin Frau Zschoche: Ich rufe die CDU-Frak-\ntion. Herr Dr. Hähle nimmt das Wort.\n\nDr. Hähle, CDU: Frau Präsidentin! Meine sehr geehrten\nDamen und Herren! Ich sehe mich gehalten, noch einmal\nauf die Ausführungen des Herrn Kollegen Jurk zu antwor-\nten.\nIch muss feststellen: Es gibt sehr unterschiedliche Auffas-\nsungen der beiden Oppositionsfraktionen über die Rolle\nder heutigen Sondersitzung. Von ihr sei in der Sache keine\nKlärung zu erwarten, sagte vorhin eben Herr Jurk.\n\n(Frau Ludwig, SPD: Es sei denn,\nder Ministerpräsident überrascht uns!)\n\nAllerdings waren seine Schlussfolgerungen dann doch so,\nals ob schon alles bis ins Letzte geklärt sei.\n\n(Jurk, SPD: Da haben Sie nicht richtig zugehört!)\n\nIch will Ihnen mal eins zugute halten. Was mir aufgefallen\nist, ist doch eine gewisse Distanz, die Sie zu Herrn Nolle\nhaben erkennen lassen. Dessen Trüffelsuchaktionen haben\nallerdings den Boden bereitet und gelockert,\n\n(Jurk, SPD: Wenn Sie keine anderen Probleme haben! –\nFrau Ludwig, SPD: Sagen Sie doch etwas\n\nzu Herrn Eggert!)\n\nin den Sie, Herr Jurk, jetzt Ihre Giftpflanzen stecken wol-\nlen.\n\n(Zuruf des Abg. Jurk, SPD)\n\nDarunter soll vielleicht auch ein kleiner Baum der Hoff-\nnung sprießen. Das habe ich aus Ihrer Rede entnommen.\nWir hatten von Ihnen gehört, dass die angebliche Tatsache,\ndass die SPD das Land eigentlich besser regieren könne,\neine permanente Rücktrittsforderung an Kurt Biedenkopf\nsei. Und diese permanente Rücktrittsforderung der selt-\nsamen Art hat der SPD in Sachsen eben auch einen perma-\nnenten Abstieg beschert. Ich bin mir ziemlich sicher, wo-\nhin das führen wird, meine Damen und Herren, wenn das\nso weitergeht,\n\n(Zuruf der Abg. Frau Ludwig, SPD)\n\nSächsischer Landtag 3. Wahlperiode – 38. Sitzung 16. Mai 2001\n\n2725\n\n\n\nnämlich unter die 5 %. Und das kann ja noch nicht einmal\nin unserem Interesse sein\n\n(Prof. Dr. Porsch, PDS: \nSie wären eine gute Opposition, Herr Hähle!)\n\nund auch nicht im Interesse des Freistaates Sachsen. Sie\nhätten also viel zu tun, um Schaden von unserem Land\nabzuwenden.\n\n(Jurk, SPD: Wir tun das Möglichste!)\n\nUnd wenn Sie heute so kühn von Neuwahlen reden,\n\n(Jurk, SPD: Das habe ich nicht gesagt!)\n\ndann doch nur in der Hoffnung, Ihren Herrn Nolle viel-\nleicht doch bald wieder los zu werden.\n\n(Heiterkeit und Beifall bei der CDU – \nBeifall bei der Staatsregierung)\n\nAbsolute Mehrheiten führten zu absolutistischem Geba-\nren, sagte Herr Jurk. Nun weiß ich nicht, wie es damit vor\n1999 in Brandenburg ausgesehen hat oder wie man damit\nheute in Niedersachsen umgeht.\n\n(Zuruf der Abg. Frau Ludwig, SPD)\n\nDie CDU in Sachsen sei jetzt gefordert, den Machtverfall\nund Machtverlust aufzuhalten.\n\n(Jurk, SPD: Das sehen Sie sicherlich genauso!)\n\nSo ähnlich habe ich es verstanden. Wir werden uns dem\nstellen. Wahrscheinlich denkt aber Herr Jurk an das, was\nmit Herrn Rau einst in Nordrhein-Westfalen geschehen ist.\nIn der Sächsischen Union wird es kein Rau-Syndrom wie\nin Nordrhein-Westfalen geben. Da sollten Sie sich auch\nkeine Hoffnungen machen.\n\n(Beifall bei der CDU – \nJurk, SPD: Da bin ich gespannt!)\n\nDie SPD erklärt, sie wolle keine Schlammschlacht. Aber sie\nappelliert gleichzeitig an die Neidgefühle. Herr Jurk spielt\nden kleinen Unternehmer, der keine Jacht hat, gegen den\ngroßen Unternehmer aus, der – wie es die Klischees nahe\nlegen – eben eine hat.\n\n(Zurufe von der SPD)\n\nUnd nur für jachtbesitzende Unternehmer setze sich Kurt\nBiedenkopf ein.\n\n(Prof. Dr. Porsch, PDS: Es gibt auch Flugzeuge!)\n\nWissen Sie eigentlich, wie infam das ist, was Sie da be-\nhaupten?\n\n(Beifall bei der CDU – Jurk, SPD: \nEs ist infam, was Sie damit machen!)\n\nÜbrigens, mehr als 80 % der Förderung fließt im Freistaat\nSachsen in die kleinen und mittelständischen Unterneh-\nmen. Handwerk und Mittelstand bilden doch das Rück-\ngrat der sächsischen Wirtschaft.\nWissen Sie eigentlich, wie oft der Ministerpräsident gerade\nden Kontakt zu diesen Betrieben sucht und wie oft diese\nBetriebe den Ministerpräsidenten bitten, doch einmal zu\nihnen zu kommen, um an einem Richtfest, einer Neueröff-\nnung oder Ähnlichem teilzunehmen? Das sind täglich\nmehr Anträge, als er je erfüllen könnte.\n\n(Bandmann, CDU: Hat Herr Nolle Einladungen?)\n\nNun schauen wir einmal nach Berlin: Es ist doch der Bun-\ndeskanzler, der vor allem an den Holzmann-Konzern\ndenkt, wenn er an Hilfen für Unternehmen überhaupt in-\nteressiert ist.\n\n(Beifall bei der CDU – \nZuruf des Abg. Jurk, SPD)\n\nEs ist doch die Bundesregierung, die eine Steuerreform\ndurchgepeitscht hat, die kleine und mittlere Unternehmen\nbenachteiligt.\n\n(Beifall bei der CDU – \nJurk, SPD: Das ist doch Quatsch!)\n\nUnd es ist doch die rot-grüne Bundesregierung, die den\nGewerkschaften die millionenschwere Wahlkampfunter-\nstützung von 1998 jetzt durch ein Betriebsverfassungs-\ngesetz zurückzahlen muss, das vor allem die kleinen und\nmittleren Unternehmen stranguliert.\n\n(Beifall bei der CDU – \nJurk, SPD: Das werden wir sehen!)\n\nUnd von dem allen soll unter anderem abgelenkt werden\ndurch die mehr als törichte Jachtdiskussion.\nKurt Biedenkopf habe seine Freunde vor allem im Bausek-\ntor, so war zu hören.\n\n(Jurk, SPD: So ist es!)\n\nDeshalb habe es keine rechte Entwicklung moderner\nHightech-Branchen in Sachsen gegeben. Oder wie soll ich\ndas verstehen?\n\n(Jurk, SPD: Ich weiß nicht, was Sie gehört haben!)\n\nIch weiß nicht, in welcher Welt Sie leben, Herr Jurk. Es\nkann sich nicht um die Wirklichkeit in Sachsen handeln.\n\n(Beifall bei der CDU)\n\nZurück zur Sachpolitik! Das ist eine Forderung, die vor\nallem an die Adresse der SPD zu richten ist. Herr Nolle\nwar doch, wenn ich mich recht erinnere, einmal der wirt-\nschaftspolitische Sprecher der SPD-Fraktion.\n\n(Lachen bei der CDU)\n\nDiese Ära scheint in der Tat sehr schnell zu Ende gegan-\ngen zu sein. Aber in seiner neuen Rolle, das will ich ihm\nzugestehen, findet er oft viel mehr Gehör als der Fraktions-\nvorsitzende selbst.\nDie SPD-Fraktion ist unter die Jäger gegangen. Sie schießt\nauf alle Hasen mit fünf Beinen, um angeblich Schaden von\nden Hasen abzuwenden. Alle, die denken, sie haben mit\nvier Beinen nichts zu befürchten, sollten trotzdem sehr\nwohl auf der Hut sein, weil diese Jäger der besonderen Art\nerst schießen und dann die Beine zählen.\n\n(Heiterkeit und anhaltender Beifall bei der CDU)\n\nDarf ich dazu bemerken: Sehr verantwortungsvoll ist das\ngerade nicht.\n\n(Frau Dr. Schwarz, SPD: Das ist auch nicht neu! – \nZuruf des Abg. Prof. Dr. Porsch, PDS)\n\nLassen Sie mich noch eins richtig stellen, Herr Jurk. Sie\nbehaupten, ein geordnetes Aufklärungsverfahren finde\nnicht statt. Deshalb hätten Sie einen weiteren Unter-\nsuchungsausschuss beantragt. Sie ignorieren dabei völlig –\nich wiederhole mich –, dass der Sächsische Landesrech-\nnungshof bekanntermaßen eine turnusmäßige Überprü-\n\nSächsischer Landtag 3. Wahlperiode – 38. Sitzung 16. Mai 2001\n\n2726\n\n\n\nfung durchführt. Am Ergebnis dieser Prüfung scheinen Sie\nallerdings nicht interessiert zu sein. Warum wohl?\n\n(Zurufe von der SPD)\n\nWeil es nach dem Vorliegen des Berichtes nicht mehr ganz\nso einfach sein wird, weitergehende Behauptungen aufzu-\nstellen und sich in Spekulationen zu ergehen.\n\n(Zurufe von SPD und PDS)\n\nSie sollten in der Tat schleunigst zur Sachpolitik zurück-\nkommen.\n\n(Dr. Hahn, PDS: Sie kennen wohl den Bericht?)\n\nEs ist zwar dann zu befürchten, dass die Sachdebatten\nnicht in voller Länge im Internet übertragen werden wie\ndie heutige Sondersitzung. Ich glaube aber, damit können\nwir durchaus leben.\n\n(Zuruf des Abg. Prof. Dr. Porsch, PDS)\n\nUnd das wird dienlicher sein für Sachsen.\nVielen Dank.\n\n(Langanhaltender Beifall bei der CDU – \nBeifall bei der Staatsregierung)\n\n2. Vizepräsidentin Frau Zschoche: Gibt es bei der SPD-\nFraktion noch Redebedarf? – Dann darf ich Sie bitten, Herr\nAbg. Jurk.\n\nJurk, SPD: Frau Präsidentin! Meine sehr verehrten Damen\nund Herren! Nach diesem satirischen Wortbeitrag von\nKollegen Hähle erlaube ich mir jetzt festzustellen, dass ich\nbereits alles gesagt habe. Herr Hähle kann gern noch ein-\nmal im Protokoll nachlesen, was ich gesagt habe. Ich wün-\nsche Ihnen viel Freude, Kollege Hähle. Da werden Sie fest-\nstellen, was für einen Quatsch Sie erzählt haben.\nAber ich hätte mich insbesondere gefreut, Frau Präsiden-\ntin, wenn ich auch den Ministerpräsidenten des Freistaates\nSachsen heute in dieser Debatte gehört hätte.\n\n(Beifall bei SPD und PDS – \nZuruf des Abg. Nolle, SPD)\n\n2. Vizepräsidentin Frau Zschoche: Gibt es noch Abgeord-\nnete der CDU-Fraktion, die das Wort wünschen?\n\n(Zurufe von der CDU: Das wissen wir noch nicht!)\n\n– Das wissen Sie noch nicht. Dann darf ich Sie bitten, Herr\nAbg. Porsch, PDS-Fraktion, das Wort zu nehmen.\n\nProf. Dr. Porsch, PDS: Frau Präsidentin! Meine Damen\nund Herren! Herr Hähle, Sie haben sich billigen Applaus\neingehandelt; Sie haben sich den schwächeren Gegner von\nzweien ausgesucht; zu meinem Beitrag haben Sie nichts\ngesagt.\n\n(Beifall bei der PDS)\n\nEs hat Ihnen wahrscheinlich die Sprache verschlagen. Ich\nwill mich jetzt auch nicht lange mit der SPD streiten, was\nbesser ist: der Vorschlag, den wir gemacht haben und den\nwir hier umsetzen, oder ihr Vorschlag.\nNur, Herr Jurk, in aller Freundschaft: Was wollen Sie denn\nmit dem Untersuchungsausschuss? Sie stellen fest, dass\ndas Ende der Ära Biedenkopf gekommen ist; Sie stellen\nfest, dass die Kuh vom Eis ist. Und dann wollen Sie einen\nUntersuchungsausschuss, der das alles untersucht. Sie wis-\nsen genau: Nach dem Prozedere fängt der vor Oktober\n\nnicht an zu arbeiten. Wollen Sie dann aus dem Gedächtnis\nrekonstruieren, wie die Kuh am Eis getanzt hat? Das wird\nuns nicht mehr viel bringen.\n\n2. Vizepräsidentin Frau Zschoche: Herr Porsch, gestatten\nSie eine Zwischenfrage?\n\nProf. Dr. Porsch, PDS: Ja, freilich gestatte ich eine Zwi-\nschenfrage.\n\n2. Vizepräsidentin Frau Zschoche: Herr Jurk, bitte.\n\nJurk, SPD: Ich komme jetzt nicht mehr zur Kuh zurück,\naber Kollege Prof. Porsch: Ist es nicht richtig, dass Sie be-\nreits in einer Presseerklärung haben verlauten lassen:\nWenn die heutige Sondersitzung des Parlaments nicht\nzum Rücktritt des Ministerpräsidenten führen wird, wer-\nden Sie einen Untersuchungsausschuss einsetzen?\n\nProf. Dr. Porsch, PDS: Ja, das ist richtig. Ich habe aber\nauch einen anderen Untersuchungsauftrag formuliert als\nden, den Sie formuliert haben. Ich habe nämlich gesagt –\ndas habe ich auch in meiner heutigen Rede unterstrichen –,\ndieser Untersuchungsausschuss soll untersuchen, warum\nund auf welche Art und Weise die Regierungsfähigkeit\ndieser Staatsregierung verloren gegangen ist, warum und\nauf welche Art und Weise und mit welcher Methode\ndieses autokratische Herrschertum in Sachsen Fuß fassen\nkonnte. Das kann man untersuchen, damit es nicht ein\nzweites Mal passiert in diesem Lande.\n\n(Beifall bei der PDS – \nHeiterkeit bei der CDU)\n\nHerr Hähle, Sie sprechen immer vom Wählerauftrag, der\nangeblich darin bestand, dass Herr Prof. Biedenkopf\nMinisterpräsident zu sein hat. Ich will ja nicht leugnen,\ndass er im Wahlkampf wacker aufgetreten ist. Aber der\nWähler und die Wählerin haben einen Landtag gewählt.\nIch kann das nur noch einmal wiederholen. In diesem\nLandtag gibt es Mehrheiten und Minderheiten. Da gibt es\neine die Regierung tragende Mehrheit und es gibt zwei\nOppositionsfraktionen. Dieser Landtag hat vom Wähler\nden Auftrag bekommen, laut Verfassung einen Minister-\npräsidenten zu wählen. Der muss aber nicht für ewige Zei-\nten Kurt Biedenkopf heißen und nur, damit man einen\nneuen Ministerpräsidenten bekommt, muss man den\nLandtag nicht auflösen. Es gibt keinen Wählerauftrag Kurt\nBiedenkopf. Es gibt nur einen Wählerauftrag Mehrheit\nund Opposition.\nUnd, Herr Hähle, wenn Sie in der Vergangenheit der Bun-\ndesrepublik wühlen oder gar in der Vergangenheit der\nherrlichen achtundsechziger Jahre, dann müssen Sie sich\nschon besser informieren.\nEs ist doch Fakt – Herr Ministerpräsident, Sie werden es\nmir bestätigen: Sie haben damals als jüngster Rektor Deut-\nschlands dem AStA untersagt, die AStA-Gebühren einzu-\nziehen. Damit war die Arbeit des AStA zunächst einmal\nfaktisch beendet, wenn auch nicht de jure. Denn dann hat\nder AStA geklagt und der AStA hat diesen Prozess gewon-\nnen. Danach musste Magnifizenz wieder zugestehen, dass\ndie AStA-Gebühren eingezogen werden können und dann\nkonnte der AStA auch wieder arbeiten.\nDas ist genau die Methode, die wir auch hier erleben: Man\nmacht erst etwas, was nicht ganz rechtssicher ist; man\nschafft damit aber vollendete Tatsachen. Man hat eine be-\n\nSächsischer Landtag 3. Wahlperiode – 38. Sitzung 16. Mai 2001\n\n2727\n\n\n\nstimmte Spanne Zeit, in der man behindern kann oder et-\nwas anderes machen kann. Wenn die Gerichte dann an-\nders sprechen, sagt man, dazu sind die Gerichte ja da.\nAber wenn das in der Masse passiert, wie wir es im Frei-\nstaat Sachsen erlebt haben, dann ist das eben System und\nnicht nur ein Versehen.\n\n(Beifall bei der PDS)\n\nIch habe nicht gesagt, dass der Ministerpräsident gegen\nseine Pflichten verstoßen hat, Herr Brüggen. Ich habe aller-\ndings in einem langen Teil meines Beitrages darauf hinge-\nwiesen, auf welche Art und Weise die Politik des Minister-\npräsidenten – er hat nach Verfassung die Richtlinienkom-\npetenz – das Stück des Amtseides, auf den ich übrigens\nkeinen Bezug genommen habe – dass er den Nutzen des\nVolkes mehren sollte –, erfüllt hat.\nIch habe Zahlen genannt, wie der Nutzen dieses Volkes\ngemehrt wurde. Das hat nichts mit Demagogie zu tun, das\nsind Zahlen. Diese Zahlen sind einfach Faktum. Ich habe\nsie zum Beispiel aus den Veröffentlichungen des Statisti-\nschen Landesamtes in Kamenz genommen, ich habe sie\naus Landtagsdrucksachen genommen, aus Antworten der\nStaatsregierung. Ich habe sie nicht erfunden. Ich führe hier\nniemanden hinters Licht. Die Frage, wer wen hinters Licht\nführt, müssen Sie sich dann schon gefallen lassen.\n\n(Nolle, SPD: Das ist doch aber:\nseinen Nutzen gemehrt!)\n\n– Ja, Herr Nolle, das ist natürlich richtig, aber ich habe das\nanders ausgelegt.\nAußerdem, Herr Hähle, zu dem Punkt: Bericht des Rech-\nnungshofes und wir – die Fraktionen, messen mit zweier-\nlei Maß: Wir sind die einzige Fraktion, die jährlich einen\nRechenschaftsbericht über den Umgang mit den Finanz-\nmitteln veröffentlicht. Ich kann Ihnen nur empfehlen, un-\nserem Beispiel zu folgen. Ich kann auch der Staatsregie-\nrung nur empfehlen, dies immer wieder zu tun. Ich weiß\naus ziemlich alten Berichten des Rechnungshofes, dass die\nStaatsregierung jede fünfte D-Mark anders ausgibt, als es\nim Haushaltsplan vorgesehen ist. Darüber müssten wir\neinmal reden.\nAlso, Herr Hähle, messen wir nicht mehr mit zweierlei\nMaß. Messen wir mit einem Maß: Nehmen Sie sich Ihr\nMaß an uns und veröffentlichen Sie jetzt auch jedes Jahr\nIhren Finanzbericht.\n\n(Beifall bei der PDS)\n\n2. Vizepräsidentin Frau Zschoche: Ich frage: Gibt es wei-\ntere Redewünsche?\n\n(Zuruf des Abg. Eggert, CDU – \nNolle, SPD: Gehen Sie ans Mikrofon, \n\ndamit wir mal was verstehen! – \nEggert, CDU: Davon reden und begreifen \n\nsind zwei Dinge!)\n\n– Es gibt keinen weiteren Redebedarf. Dann darf ich die\nPDS-Fraktion bitten, zu ihrem Antrag das Schlusswort zu\nsprechen. Herr Abg. Prof. Porsch, bitte.\n\n(Lehmann, CDU: Schlimmer kann es\nnicht mehr werden!)\n\nProf. Dr. Porsch, PDS: Frau Präsidentin! Meine Damen\nund Herren! Wenn die Regierung tatsächlich noch Hand-\nlungsfähigkeit besäße, dann hätte sie die Peinlichkeiten,\n\nmit denen wir uns seit Wochen beschäftigen, eigentlich in\nSekunden aus der Welt schaffen können. Dann hätten Sie\nvon Anfang an zum Beispiel sagen können, dass Sie die\nfinanzielle Haftung für die Dinge übernehmen, Herr Mi-\nnisterpräsident. Dann hätten wir nicht erst dieses lange,\nquälende Aufdecken eines Faktes nach dem anderen ge-\nbraucht, bis Sie endlich so weit waren. Dann hätte Herr\nBrüggen hier nicht das Parlament zunächst täuschen und\nsagen müssen, es gibt gar nichts aufzuklären, und zwei\nTage später kommt dann die Untersuchungskommission.\nHerr Ministerpräsident, wenn Ihre Staatsregierung noch\nhandlungsfähig wäre, dann hätte sie nach dem, was in den\nletzten Wochen im Lande diskutiert und besprochen wur-\nde, eigentlich heute eine Regierungserklärung zur Lage im\nLande abgeben müssen. Das hätten Sie tun müssen. Da\nhätten Sie die Chance gehabt zu sagen, wo Sie politisch\nstehen; zu sagen, wo dieses Land steht, wo die Säge\nklemmt, wo die Probleme sind und wo sich Fortschritte\nabzeichnen. Sie sind dazu nicht mehr in der Lage.\nIch habe Ihnen allerdings die Antwort auf das gegeben,\nwas Sie hier hätten sagen sollen, aber wozu Sie nicht mehr\nin der Lage waren. Ich habe eine Erwiderung auf eine Re-\ngierungserklärung gegeben, die nie gehalten wurde. Aber\ndas ist nicht meine Schuld, da liegt die Verantwortung\nschon bei Ihnen.\nDies zusammengenommen zeigt, dass Sie Ihre Richtlinien-\nkompetenz nicht mehr umsetzen können und dass die\nHandlungsfähigkeit der Staatsregierung drastisch und\ndramatisch eingeschränkt ist, und das kann nicht gut sein\nfür dieses Land.\n\n(Vereinzelt Beifall bei der PDS)\n\nDas wiederum zeigt, dass unser Antrag sehr wohl sehr\nberechtigt ist, um Sie darauf aufmerksam zu machen mit\nder ganzen Autorität des Landtages.\nIch will die Dinge auch nicht mehr länger aufhalten. Meine\nDamen und Herren, ich kann nur sagen: Schreiten Sie zur\nnotwendigen Tat!\n\n(Beifall bei der PDS – \nBeifall des Abg. Nolle, SPD)\n\nPräsident Iltgen: Meine sehr verehrten Damen und Her-\nren! Wir kommen nun zur Abstimmung über den Antrag\nDrucksache 3/4202. Dazu wird das Wort gewünscht; bitte,\nHerr Dr. Hahn.\n\nDr. Hahn, PDS: Herr Präsident! Meine sehr verehrten Da-\nmen und Herren! Die PDS-Fraktion beantragt hiermit eine\ngeheime Abstimmung über den vorliegenden Antrag, not-\nfalls nach § 110 der Geschäftsordnung des Landtages.\nFür eine derartige geheime Abstimmung sehen wir insbe-\nsondere drei Gründe. Die Notwendigkeit ergibt sich für\nuns erstens aus dem wichtigen Gegenstand des vorliegen-\nden Antrages. Immerhin geht es um nicht weniger und\nnicht mehr als die Forderung an den Ministerpräsidenten\ndes Landes, von seinem Amt zurückzutreten. Dieser An-\ntrag ist offenkundig kein Regelfall des parlamentarischen\nAlltags. Dies rechtfertigt aus unserer Sicht auch bei der\nAbstimmung ein Abweichen von der Regel nach § 99 der\nGeschäftsordnung, dass offen und durch Handheben vo-\ntiert wird.\nFür eine geheime Abstimmung spricht aber zweitens noch\nein weiterer gravierender Punkt, nämlich Artikel 39 Abs. 3\nin Verbindung mit Artikel 55 Abs. 1 der Verfassung des\nFreistaates Sachsen.\n\nSächsischer Landtag 3. Wahlperiode – 38. Sitzung 16. Mai 2001\n\n2728\n\n\n\nIm Artikel 39 heißt es: ,,Die Abgeordneten vertreten das\nganze Volk. Sie sind nur ihrem Gewissen unterworfen und\nan Aufträge und Weisungen nicht gebunden.“ Ich denke,\ndies nehmen wir hier alle für uns in Anspruch. Auch Herr\nHähle hat darauf hingewiesen.\nZugleich legt Artikel 55 der Verfassung fest, dass Abge-\nordnete zu keiner Zeit wegen einer Abstimmung, die sie\nim Landtag getan haben, gerichtlich oder dienstlich ver-\nfolgt oder anderweitig außerhalb des Landtages zur Ver-\nantwortung gezogen werden dürfen.\nMeine Damen und Herren! Wir haben erst kürzlich erlebt,\nwas jemandem passieren kann, der es wagt, eine andere\nMeinung als der Ministerpräsident zu haben. Der betref-\nfende Minister wurde kurzerhand entlassen. Damals ging\nes noch um Äußerungen in internen Gesprächen. Jetzt geht\nes um eine Abstimmung im Parlament und das berührt die\nVerfassung.\n\n(Eggert, CDU: Der Minister sitzt noch im Landtag!)\n\nWer aus den Reihen der Mehrheitsfraktion und insbeson-\ndere des Kabinetts bei einer offenen Abstimmung für un-\nseren Antrag votiert, muss ganz offenkundig damit rech-\nnen, dienstlich verfolgt oder anderweitig zur Verantwor-\ntung gezogen zu werden.\n\n(Proteste bei der CDU)\n\nEine wirklich freie Gewissensentscheidung ist unter diesen\nUmständen nicht mehr gegeben. Dies garantiert nur eine\ngeheime Abstimmung.\nDamit im Zusammenhang, Herr Ministerpräsident, steht\nein dritter Grund, der uns veranlasste, den GO-Antrag zu\nstellen.\nNach Artikel 39 Abs. 1 der Verfassung ist der Landtag\nauch Stätte der politischen Willensbildung. Eine Entschei-\ndung sollte also in jedem Fall den tatsächlichen Willen des\nParlaments zum Ausdruck bringen.\nFür die PDS-Fraktion besteht kein Zweifel daran, dass\nMinisterpräsident Biedenkopf in diesem Hause keine\nMehrheit mehr hinter sich hat, jedenfalls nicht in einer\ngeheimen Abstimmung.\n\n(Jurk, SPD: Und wer hat sie?)\n\nWenn in einer offenen Abstimmung unter den bereits er-\nwähnten Zwängen und den zu befürchtenden Folgen für\nmutige Abgeordnete in der Mehrheitsfraktion eine andere\nEntscheidung zustande käme als bei einem geheimen Vo-\ntum, dann entspräche dies keineswegs dem tatsächlichen\nWillen des Parlaments. Ein positives Votum in offener Ab-\nstimmung – und, Herr Ministerpräsident, das halte ich\nschon für wichtig – ist daher nicht wirklich ein Vertrauens-\nbeweis für den Ministerpräsidenten.\n\n(Vereinzelt Beifall bei PDS und SPD)\n\nEin positives Votum in einer geheimen Abstimmung je-\ndoch würde nicht nur die freie Entscheidung jedes einzel-\nnen Abgeordneten sichern, sondern letztlich auch den an-\ngeschlagenen Ministerpräsidenten wirklich stärken.\n\n(Zuruf von der CDU: \nMir kommen die Tränen!)\n\nEs gibt also drei gute Gründe, meine Damen und Herren,\ndie für eine geheime Abstimmung sprechen. Eine solche\nAbstimmung stünde dem Landtag gut zu Gesicht. Es wäre\neine Stunde der Wahrheit.\n\nEine letzte Bemerkung, Herr Präsident. Der von der CDU\nwiederholt erhobene Vorwurf der angeblichen Verfas-\nsungswidrigkeit ist völlig absurd.\nDie in § 99 der Geschäftsordnung enthaltene Formulierung\n,,in der Regel“ macht deutlich, dass es auch Ausnahmen\nbei der Abstimmung geben kann. Dies beantragen wir\nhiermit. Spätestens bei einer Abstimmung nach § 110 gibt\nes keinen Rechtsvorbehalt gegen unseren Antrag.\nDeshalb bitte ich Sie ganz herzlich, sorgen Sie nicht zuletzt\nim Interesse des Ministerpräsidenten für eine reale und\nehrliche Abstimmung.\nMeine Damen und Herren von der CDU! Wenn Sie sich\nder Mehrheit sicher sind, brauchen Sie eine geheime Ab-\nstimmung nicht zu scheuen.\n\n(Jurk, SPD: So ist es!)\n\nWenn Sie sich scheuen, zeigt dies Ihre berechtigte Angst,\ndie Mehrheit zu verfehlen. Die Entscheidung liegt jetzt bei\nIhnen.\n\n(Beifall bei der PDS)\n\nPräsident Iltgen: Herr Dr. Hahn, ich habe noch eine Rück-\nfrage. Beantragen Sie hiermit eine Abweichung von der\nGeschäftsordnung nach § 110?\n\nDr. Hahn, PDS: Herr Präsident! Ich habe gesagt: hilfswei-\nse. Wir sind der Auffassung, da der § 99 regelt, dass in der\nRegel durch Handheben offen abgestimmt wird, gibt es\nauch die Ausnahme eines Geschäftsordnungsantrages,\nüber den mit einfacher Mehrheit abgestimmt werden\nkann. Wenn dies auf rechtliche Bedenken stößt, würden\nwir auf § 110 zurückkommen, der eine Zweidrittelmehr-\nheit erfordert.\nIn jedem Fall hat es die CDU-Fraktion sowohl bei einfa-\ncher Mehrheit als auch bei Zweidrittelmehrheit in der\nHand zu zeigen, dass sie eine geheime Abstimmung nicht\nscheut.\n\nPräsident Iltgen: Ich gehe davon aus, dass Sie keinen An-\ntrag auf § 110 gestellt haben. Ist das richtig?\n\n(Prof. Dr. Porsch, PDS: \nZunächst einmal nicht!)\n\nDann möchte ich Ihnen Folgendes sagen: Diesem Antrag\nder PDS-Fraktion, über die Drucksache 3/4202 geheim ab-\nzustimmen, kann ich nicht zustimmen. Er ist aus meiner\nSicht unzulässig.\nParagraph 99 Abs. 1 der Geschäftsordnung sieht die Ab-\nstimmung in der Regel durch Handzeichen oder durch Er-\nheben von den Sitzen vor. Als Ausnahme gestattet der\n§ 102 Abs. 2 und 3 der Geschäftsordnung bei Unklarheiten\nüber das Abstimmungsergebnis die Wiederholung der Ab-\nstimmung, deren Auszählung oder den so genannten\nHammelsprung. Eine geheime Abstimmung ist dagegen\nbei Sachanträgen – und um einen solchen handelt es sich\nhier – anders als bei Wahlen nicht zulässig.\nJetzt müssen Sie erneut den Antrag stellen.\n\nDr. Hahn, PDS: Herr Präsident! Unbeschadet einer ande-\nren rechtlichen Auffassung stellen wir hiermit den Antrag\nnach § 110 der Geschäftsordnung auf Ausnahmeregelung\nund bitten um Abstimmung über den Antrag auf geheime\nAbstimmung.\n\nSächsischer Landtag 3. Wahlperiode – 38. Sitzung 16. Mai 2001\n\n2729\n\n\n\nPräsident Iltgen: Ich lasse diesen Antrag selbstverständ-\nlich zu.\nWir kommen damit zur Abstimmung über den Antrag der\nFraktion der PDS, über eine Ausnahme gemäß § 110 abzu-\nstimmen. Gibt es dazu noch Wortmeldungen?\n\n(Nolle, SPD: Auszeit!)\n\nFrau Ludwig, SPD: Herr Präsident! Meine Damen und\nHerren! Der Antrag, der eigentlich zur Abstimmung steht,\nist natürlich ohne Diskussion heute zulässig. Wir wissen\nauch, wie wir dazu abstimmen. Wir haben natürlich auch\nüberhaupt kein Problem, darüber hier offen abzustimmen.\nEs ist natürlich durchaus verständlich, dass die PDS-Frak-\ntion helfen will, im Schutze der Wahlkabine dem Gewissen\nder Mitglieder der CDU-Fraktion freien Lauf zu lassen.\n\n(Beifall bei SPD und PDS)\n\nIch gehe davon aus, dass es für ihre eigene Fraktion nicht\nnötig wäre. Aber, wenn Sie, meine Damen und Herren von\nder PDS-Fraktion, wirklich eine geheime Abstimmung ge-\nwollt hätten und wenn Sie konsequent gewesen wären,\ndann hätten Sie heute ein konstruktives Misstrauensvotum\neinbringen müssen.\n\n(Vereinzelt Beifall bei SPD und CDU)\n\nGenau das ist das Problem, wenn man etwas initiiert, zum\nBeispiel eine Sondersitzung, und gern ein Ergebnis hätte,\naber einen Weg beschreitet, der eben nicht zu diesem Er-\ngebnis führen kann. Wir müssen, meine Damen und Her-\nren, am Ende sehen, dass es auch nach § 110 der Geschäfts-\nordnung nicht möglich ist, dass wir damit die Verfassung\nunterlaufen. Genau darum geht es.\nDas können wir hier nicht mittragen. Deshalb wird meine\nFraktion dem Antrag auf eine geheime Abstimmung nicht\nzustimmen.\n\n(Beifall bei SPD und CDU)\n\nPräsident Iltgen: Meine Damen und Herren! Gestatten Sie\nmir noch eine Bemerkung zu der Abstimmung noch § 110.\nIch möchte nicht verhehlen, dass mir dieser Antrag in\nseiner Zulässigkeit nicht völlig bedenkenfrei erscheint. Es\nwäre schon einer näheren Prüfung wert, ob ein Ausschluss\nder Öffentlichkeit von einer Sachabstimmung – und um\neine solche handelt es sich hier – nach unserer Sächsischen\nVerfassung ohne weiteres möglich wäre.\n\n(Beifall bei der CDU)\n\nAber in Anbetracht der Dinge lasse ich diesen Antrag zu,\nallerdings mit der Einschränkung: nur heute, damit das\nnicht für zukünftige Plenarsitzungen präjudiziert werden\nkann.\n\nMeine Damen und Herren! Ich lasse jetzt abstimmen über\nden Antrag der Fraktion der PDS, nach § 110 eine Ausnah-\nme zu gestatten. Wer dem Antrag der Fraktion zustimmt,\nden bitte ich um das Handzeichen. – Danke. Wer ist dage-\ngen? – Wer enthält sich der Stimme? – Bei einer Anzahl\nvon Stimmen dafür und Stimmenthaltungen ist dieser An-\ntrag mehrheitlich abgelehnt.\n\nMeine Damen und Herren! Wir kommen nun zur Abstim-\nmung über den Antrag der Fraktion der PDS, Drucksache\n3/4202. Wer dem Antrag zustimmen möchte, den bitte ich\num das Handzeichen. –\n\n(Wortmeldung des Abg. Leroff, CDU)\n\n– Da muss ich jetzt fragen: Ist diese Wortmeldung noch\nzugelassen? Wir sind mitten in der Abstimmung.\n\n(Prof. Dr. Porsch, PDS: Wir sind in der Abstimmung.\nDa geht nichts mehr.)\n\nMeine Damen und Herren! Wir sind mitten in der Abstim-\nmung.\n\n(Dr. Hähle, CDU: Wir haben\nden Antrag schon gestellt.)\n\n– Ein Antrag wurde hier nicht gestellt.\n\nIch lasse jetzt abstimmen über den Antrag Drucksache\n3/4202. Wer dem Antrag zustimmt, den bitte ich um das\nHandzeichen. – Wer ist dagegen? – Gibt es Stimmenthal-\ntungen? – 3 Stimmenthaltungen. Bei einer großen Anzahl\nStimmen dafür ist der Antrag mehrheitlich abgelehnt.\n\nMeine Damen und Herren! Damit ist auch die heutige\nSitzung, die Sondersitzung, beendet.\n\nIch lade ein für morgen zur 39. Sitzung, Donnerstag, den\n17. Mai 2001, 10.00 Uhr, hier in diesem Saal.\n\nDie Sitzung ist geschlossen.\n\n(Schluss der Sitzung: 16.31 Uhr)\n\nHERAUSGEBER\nSächsischer Landtag, Bernhard-von-Lindenau-Platz 1,\n01067 Dresden\n\nHERSTELLUNG\nSächsisches Druck- und Verlagshaus AG,\n– SDV – Tharandter Straße 23–27,  01159 Dresden,\nTel. (03 51) 4 20 30 • Fax 4 20 32 67\nBankverbindung: Deutsche Bank AG Dresden\nKto.-Nr.: 511 219 808 BLZ: 870 700 00 \n\nSächsischer Landtag 3. Wahlperiode – 38. Sitzung 16. Mai 2001\n\n2730\n\n\n\tInhaltsverzeichnis\n\tEröffnung\n\tRücktrittsforderung an den Ministerpräsidenten\n\tProf. Dr. Porsch, PDS\n\tDr. Hähle, CDU\n\tJurk, SPD\n\tBrüggen, Staatsminister und Chef der Staatskanzlei\n\tDr. Hähle, CDU\n\tJurk, SPD\n\tProf. Dr. Porsch, PDS\n\tProf. Dr. Porsch, PDS\n\tAbstimmung\n\tDr. Hahn, PDS\n\tFrau Ludwig, SPD\n\tAbstimmung und Ablehnung\n\tNächste Landtagssitzung\n\n\n",
    "status": 200
}